const bookData = [
    {
        id: 1,
        title: "Глава 1. Зарождение жизни",
        content: `Однажды, давным давно, когда люди были разделены на племена, свет увидел истинное зло. Тьма накрыла всю землю-матушку. На небе сгустились тучи, бил гром.

 В землю ударило большое количество молний и в месте удара появилось нечто похожее на человека внешне, но не являлось таковым. Оно было большим, минимум два с половиной метра в высоту, все тело было идеально построено и виднелись большие мышцы того существа. У него не было ни единой волосинки. Его голова была гладкой, как шар для боулинга. 

 Неподалёку находилось племя туземцев, увидев его, это чудо направилось в сторону племени. Один из племени, а конкретно тот, кто стоял на охране, увидел того мужчину. Разглядев нечеловеческие габариты существа, охранник начал взывать к своему племени, чтобы они приготовились к битве. Услышав воинский клич, все мужчины племени схватили свои оружия и направились на выход. У одних были копья, а других, что-то наподобие ножей. 
 Как только оно приблизилось к туземцам, вождь племени сделал довольно-таки храбрый поступок. Он вышел вперед и вступил с ним в контакт. 

 —Вождь: ГУГУ ГАГА!! У У У! 

 В ответ тишина... 

 —Вождь: ГАГУГУГА МОШОНКА МОШО... 

 Неуспев договорить, это нечто, ударило левой рукой по щеке вождя. Удар был молниеносным и очень сильным. В мгновение ока вождь был обезглавлен. Кровь рекой полилась по его мертвому телу, а чуть позже обезглавленное тело упало. 

 Лицо этого зверя наполнилось широкой улыбкой. Он подлетел к остальным и.. 

 Обитель людская превратилась в пустошь. Место расположения племени было залито морем из крови. Вся территория была разгромлена. Повсюду лежали окровавленные трупы и у каждого отсутствовали какие-нибудь конечности. Само существо накинуло на себя одежду и отправилось дальше. 

 Оно без разбора нападало на все, что двигалось. Пройдя так пятьдесят четыре дня оно наткнулось на другое племя. И так же без разбора уничтожило всех обитателей. При этом оставшись без единой царапинки. Но когда он напал на третье племя, он решил оставить в живых пару людей, чтобы они рассказали другим о нём. Ему захотелось славы... 

 Но однажды на его пути появилось препятствие. Люди объединились и огромной армией встали перед ним. Армия из черных, измазанных в краске туземцев набросилась на лысое чудовище. Несмотря на то, что люди превосходили в количестве, все до единого были повержены. Однако за рекой трупов появился неизвестный воин. Он был такого же телосложения, как и демон. 

 Недолго думая смельчак побежал на врага народа. Однако сразу же схватил удар в морду от лысого качка... Казалось бы на этом конец. Лысый убийца и дальше будет терроризировать людей, но не тут то было. Наш герой устоял. Он выдержал удар. Это сильно удивило отполированного злодея, ведь за все время пребывания на земле, ни один не устоял. И более того, на лице героя не было ни царапины. Лысый не на шутку испугался, его лицо было очень растерянным. И наконец он вымолвил.. 

 —Чудовище: Кто ты такой? 

 —Неизвестный герой: Ы Ы Ы ЪУ!!! 

 После сказанного, могучий рейнджер отпрыгнул от земли и будто полетел на врага. Лысый хер не ожидал такой скорости и отхватил от коротышки прямо в свое испуганное рыло. Удар был сделан даже не кулаком, а двумя пальцами... 

 Безволосый отлетел и прилег отдохнуть, но когда он поднялся его лицо было в крови. У него был сломан нос, опух один глаз, множество синяков. Складывалось впечатление, что его ударили далеко не двумя пальцами, и далеко не один раз. Едва лысый говнюк пришел в себя, супермен того времени обсыпал градом из ударов подлого злодея. Один из ударов лысяра заблокировал, этот блок позволил ему выиграть время. Как только удары прекратились, подлый гад отпрыгнул назад. 

 —Чудовище: Да кто ты такой??? 

 —Неизвестный герой: Фррр. Эвэвэв. 

 —Чудовище: Ладно, я так понимаю нормальный диалог у нас не. склеится. Попробую что-нибудь на твоём.. 

 —Чудовище: ЭВОЛАЧ!! МОНШЫ БАЛДЫ! МАШОКА У Ы У Ы Ы Ъ. 

 —Неизвестный герой: ХАА ИВЮ Ы Ы РРРР!! 

 —Чудовище: М-да.. Лучше не стало. 

 Безымянный воин полетел на врага , при этом рассекая воздух. И когда, как думал герой, злодей был в шаге от смерти, лысый бармалей увернулся от удара уже четырёх пальцев, элегантно сев на шпагат и с огромной силой ударив кулаком в промежность нашего героя. 

 Безымянный воин упал и скукожился от невероятной боли. Не давая передышки, вражеский охламон пнул по животу героя. Да так сильно, что он отлетел примерно на семьдесят метров. 

 Однако в полете герой смог сгруппироваться и приземлиться на ноги. Встав в стойку, герой отпрыгнул от земли и побежал на лысого тунеядца. И сражались они три дня и три ночи, но в конце-концов герой одержал победу над злостным демоном, используя удар из пяти пальцев. Чудовище лежало на земле, поверженное. Оно не могло поверить, что кто-то смог победить его. 

 –Чудовище: Я считаю тебя достойным. Я раскрою тебе своё имя. Моё имя дядя Аташка. Так меня зовут среди круга демонов. Хоть ты и не поймёшь меня, хотя бы запомни. 

 –Неизвестный герой: УА УА АААУУУУУ БАРМАЛЕЕЕЕ. 

 Воин прыгнул на дядю Аташку и ударил его четырьмя пальцами, тем самым отправив его глубоко под землю. 

 –Неизвестный герой: УА ОРА ТОМА РИМА СОРА ТОРА УАААААААААА.

 В дыру, которую упал дядя Аташка, ударило три молнии. Эту дыру герой сразу же замуровал. Но он использовал какой-то неизвестный материал. После замуровывания, он положил листок с каким-то надписями. 

 –Неизвестный герой: ВАРА ЗАПА ТЕ РО МОТО РАВАО. 

 Герой со всей силой ударил по листку и тут же вокруг замурованной ямы образовался мифический барьер. Который полностью скрывал могилу делая ее невидимой. 

 Испытывая радость от победы, наш герой отправился дальше покорять планету. И умер в возрасте 56 лет. С тех пор прошло немало времени. Многое изменилось... И спустя миллионы лет, история повторяется... 

 В 1990 году, неизвестный человек в серой мантии нашел место захоронения дяди Аташки. Более того он узнал заклинание, которое использовалось для заточения демона. А вот каким образом он отыскал все это история умалчивает. Подойдя к ней он начал искать свой лист, он уже думал, что потерял его, но он оказался в заднем кармане. 

 — Неизвестный: Ну что ж, наконец-то я нашел тебя, дядя Аташка. РАВАО МОТО РО ТЕ ЗАПА ВВАААРАААА. 

 И тут же перед ним начала появляться замурованая дыра. Сразу же после этого подъезжают рабочие и устанавливают буровые скважины, чтобы пробурить бетон. Но он не так-то прост, туземец сильно постарался, чтобы ни кто и ни что не разрушило захоронение. Но неизвестный тоже не пальцем деланный, он заколдовал машины и у них удалось пробурить бетон. 

 Спустя пять месяцев у них удалось раскопать могилу. И от туда вылезла неизвестная фигура высокого роста. Вырвавшись на волю, он сразу начал убивать всех, кого видит. Вся команда была жестоко убита. Точно так же, как он убил туземцев. Когда он заприметил неизвестного в серой мантии, он начал медленно подходить внушая страх перед смертью. 

 — Неизвестный: Как я понял, ты не знаешь кто я такой. Ну-с, научим тебя манерам, чудище. 

 Неизвестный в белой мантии прошептал заклинание и из его рук полетели оковы, которые мгновенно схватили Аташку в плен. 

 –Дядя Аташка: Ты не ахуел? Щенок. Кто ты такой, чтобы со мной тягаться. 

 –Неизвестный: Тебе знать не дано. Называй меня хозяином, ведь я освобил тебя, чтобы направить на разрушение одной державы. 

 — Дядя Аташка: Многое поменялось, как я погляжу.

Вдруг Аташка разорвал цепи. Он со всей силы ударил по странному магу, моментально того убив.
 - Дядя Аташка: Зазнавшийся лох. Ну жди меня, ебаный туземец!!!!!!

Чувствуя реинкарнацию своего старого врага, он бросился в его сторону, а именно в самую могущественную державу того времени, разрушая все на своём пути.

 Все люди смотрели на него, как-будто привидение увидели. Аташка все шёл и шёл, и шёл, и шёл, пока не дошёл. Он просто встал и набросился на первого встречного. Он яростно растерзал его. Аташка начал убивать и рушить все на своём пути. Приезжала милиция, попыталась его остановить, но безуспешно. В стране объявили военное положение. Отправили красную армию, чтобы убить его, но и это не помогло. Тогда на защиту земли отечественной встал неизвестный герой - БАТЯ. Аташка попытался ударить его, но тот увернулся и прописал двоечку Атахе. 

 - Дядя Аташка: ВОТ МЫ И ВСТРЕТИЛИСЬ СНОВА, ТУЗЕМЕЦ!!!!
 
 - Батя: НЕ ЗОВИ МЕНЯ ТАК, ДЕМОН!! Я - БАТЯ!!!!

И герой со злодеем сошлись в разрушительном бою...`
    },


    
    {
        id: 2,
        title: "Глава 2. Кровожадная война",
        content: `
 На пути озверевшего Дяди Аташки встал человек, это был БАТЯ, неимоверной силы персона, он только в расцвете юности и ему не страшны такие монстрики как Дядя Аташка. 
 Батя на единственном ударе не остановился. Аташка был в жестком недоумении, как его мог даже коснуться такой мелкий человекешка... 

 —Батя: А ты неплох, сладкий. Но увы, я не смогу тебя пощадить. Такова твоя судьба, демон...

 —Дядя Аташка: Ты себя не переоценивай. Знаю я таких зазанаек. Показать их могилы?

 —Батя: Ах значит так... Я использую свою наимощнейшую технику, чтобы усмерить тебя, проклятый негодяй.

 Была небольшая пауза перед тем как батя...
 
 —Батя: ОЧКО ГОЛОДНОГО ЗВЕЕЕЕРЯЯЯЯ!!!!!!

 Батю начало выворачивать наизнанку и он превратился в чёрную пантеру. Рёв зверя распространился с таким грохотом, что несколько зданий которые находились неподалёку от поля битвы начало трясти.

 —Дядя Аташка: В киску решил превратиться? Это тебе не поможет, слабак...
 
 —Батя: УУУААААА, ЧТО ТЫ СКАЗАЛ?????? А НУ ПОВТОРИ!!!

 —Дядя Аташка: Сла-бак...

 —Батя: НУ ВСЁ, ТЕБЕ НЕ ЖИТЬ!!

 Батя в облике пантеры разогнался со всей силы и влетел в Дядю Аташку. Тот отлетел на несколько метров. Он думал, что такой удар не сможет ему никак навредить. Дядя Аташка был в гневе... Он решил использовать все свои силы для того чтобы победить Батю.

 —Дядя Аташка: Всё, рой себе могилу.. Отправлю тебя примиком туда.

 —Батя: Мне? Ты себя то видел? Ты старый хрыщ, пора бы тебе на покой.

 —Дядя Аташка: Ты не оставляешь мне другого выбора... НУ ДЕРЖИИИССЬЬ ПИЗДЮЮЮЮКККК!!!!!

 Дядя Аташка оттолкнулся от земли и взлетел высоко в воздух, он начал произносить какое-то заклинание.

 —Дядя Аташка: Не понимаешь по хорошему, будет по плохому... ОРОТОМАГА СИРАТОРУ КАБАТО МОШОНКА БАРАТАХ

 —Батя: Что за хуйня?

Дядя Аташка произнес заклинание, которе хранилось в тайне многие тысячелетия. После произношения данного заклинания, из под земли стали вылазить пертвецы. Батя был в смутении, что это за заклинание такое? Откуда все эти люди взялись, что они будут делать. В это время Дядя Аташка с грохотом приземлился на землю.

 —Батя: Мать чесная, курица лесная. Что за убожество ты создал?

 —Дядя Аташка: Вооооот, бойся меня. Это пертвецы, они будут служить только мне, пока я их не отзову.

 —Батя: Значит я заставлю тебя это сделать, чтобы мне это не стоило..... Первое заклинание, РАСКАТ ГРОМА!!!

 Из неба выстрелило огромноое количество молний, прямиком в Дядю Аташку. Но тот не дурак, он призвал пертвецов, чтобы те закрыли его.

 —Батя: Давай, нападай, если ты чего-то стоишь... ПЯТОЕ ЗАКЛИНАНИЕ, МГНОВЕННАЯ ТЕЛЕПОРТАЦИЯ!!!!

 Батя на секунду изчез из поля зрения Дяди Аташки. И очутился позади него. Но Дядя Аташка предвидил это и своими когтями ударил по Бате так, что они пронзили его насквозь и вытащил свой коготь обратно. Из раны Бати кровь лилась ручьём. После этого

 —Батя: Что... Мой живот... Ты не оставил мне выбора, мы умрём вместе от моего наисильнейшего заклинания. ШЕССТОЕ ЗАКЛИНАНИЕ, КОГТИ ПРАВОСУДИЯЯЯ!!!!

 Батя в облике пантеры начал атаковать Дядю Аташку когтями, они были наэлектрализованы после произнесения заклинания. Батя начал безжалостно терзать Дядю Аташку, попутно он бил его током. Из Бати текла кровь, но старался изо всех сил, чтобы победить злого демона.

 —Батя: НААА, ПОЛУЧАЙ И ЕЩЁ, ВОТ ТЕБЕ ЗА ВСЕ РАЗРУШЕНИЯ. ТЕБЕ НЕ ЖИТЬ НА ЭТОМ СВЕТЕ, ТВАРЬ. ОТПРАВЛЯЙЙСЯ НАЗАД, В АД.

 Аташка не произнёс ни единого слова. Батя продолжал наносить ему град ударов, а Аташка не мог сопротивляться. Наконец у Бати закончились силы, также у него была потеря крови и он упал на землю... После стольки ударов Дядя Аташка также упал на землю но уже без сознания. Батя крикнул что есть мочи.

 —Батя: НЕСИ СЮДА РЕБЁНКА, СКОРЕЙ, ПОКА ОН БЕЗ СОЗНАНИЯ.

 На поле боя вышла женщина лет тридцати с новорожденным ребёнком.

 —Батя: Вот ты, Эмиль. В тебе то я и заточу этого демона...

 Батя попытался встать, но рана которую оставил Дядя Аташка давала о себе знать, по этому он в сидячем положении взял на руки нворождённого Эмиля и начал произносить заклинание для заточения.

 —Батя: ОТОРВАТА ДУША АТАШКА ЭМИЛИКУС ДУША ПРИДУТУС ТАРАЖАТА

 Аташка изчес... Его душа очутилась внутри Эмиля.

 —Батя: Наконец-то, всё закончилось.

 Тут вдруг Эмиль стал на вид старше, будто ему 14 лет, но на самом деле ему месяц отроду.

 —Эмиль: Дай руку, Батя.

 Благодаря Аташке, который находился внутри него, он сразу же научился раговаривать. Недолго думая Батя дал руку Эмилю. Тот сконцентрировался и подал по руке Бати мощный импульс, благодаря которому у Бати тут же воссановились силы и зажила рана в животе.

 —Батя: Спасибо, Эмиль...

 —Эмиль: Не за что. Это был мой долг помочь тебе. Пошли отсюда поскорее.

 Батя с Эмилем ушли с поля боя. Но вы спросите, где же мать? А её затянуло в Эмиля вместе с Дядей Аташкой, так как она стояла напротив Эмиля во время заклинания. Спустя час они уже были дома, и к ним постучалась милиционер. Батя открыл дверь.

 —Милиционер: Здравия желаю! Я пришёл к вам от имени Иосифа Сталина. Вы вознаграждаетесь почетной грамотой и телевизором в честь победы над этим демоном.

 —Батя: Ого, даже не знаю что и сказать, спасибо большое.

 Милиционер передал грамоту вместе с телевизором Бате.

 —Батя: Эмиииль смотри что мне дали.

 —Эмиль: Нифига себе, телевизор. Наконец скучно дома не будет и можно хоть где-то порно посмотреть.

 —Батя: Откуда ты такие вещи знаешь? Тебе месяц отроду, это только благодаря Дяде Аташке ты такой на вид взрослый.

 —Эмиль: Давай, пошли разбираться с телевизором.

 —Батя: Давай, сладкий..

 Весь вечер Батя и Эмиль провели дома, разбираясь как работает телевизор. Но во время разбирательств, Батя накинулся на Эмиля и после у них была бурная ночка...`
    },


        {
        id: 3,
        title: "Глава 3. Детство героя",
        content: `
 На дворе уже 2005 год. Эмилю исполнилось 15 лет, он в десятом классе. Но разум его был, как у годовалого ребёнка. Эмиль, учась в школе, столкнулся с издевателствами над ним со стороны сверсников. Они то и дело всячески смеялись над ним, даже за пределами школы. К примеру, обидчики могли тронуть его и убежать, но так как Эмиль был умственно отсталым, он догонял их, чтобы тронуть их в ответ. Его сверсникам это нравилось, поэтому они делали это днями напролёт. После они решили постучаться к нему в дверь и убежать. Эмилю не понравилось такое хамство и на следующее утро в школе он решил поставить их на место. На утро в школе он подошёл к одному из обидчиков.

 —Эмиль: Вы чего, ахуели?

 —Одноклассник: Ты о чём? С ума сошёл?

 —Эмиль: Да, да, да, не притворяйся, что ничего не случилось. Я знаю, что вы стучались ко мне, пендосы.

 —Одноклассник: Совсем долбанулся чтоли, надо бы тебе найти маму, что с тобой стало без неё, как ты мог съесть собственную мать.

 Все начали смеяться над Эмилем, все считали его умственно отсталым и не могли поверить как он ещё не загремел в школу для людей с ограниченными возможностями.Эмиль после этих слов замахнулся на обидчика, но не смог ударить, так как его глаза наполнились слезами. Он убежал плакать в туалет ведь учителя так же не слушали его. Эмиль с самого рождения был изгоем общества. Он думал как бы ему поскорее окончить школу и больше не видеть всех его обидчиков. Эмиль сидел в туалете, с его глаз текли горькие слёзы, он ненавидел свою жизнь, свою судьбу, у него не было друзей.

 —Эмиль: Всё из-за грязного Дяди Аташки. Я клянусь во что бы то ни стало отправить лысого демона обратно гореть в ад...

 Эмиль не стал дожидаться конца уроков и ушёл домой. По дороге он вытирал слёзы с его странного лица. Всё-таки люди правы на счёт него, но разве он виноват, что в нём демон. Придя домой он улёгся в кровать, но тут вдруг к нему подсел Батя, единственный кто помогал ему, поддерживал, любил, у них было несколько страстных ночей.

 —Батя: Что сллучилось, мой сладкий?

 —Эмиль: Отстань, дуралей, видиишь я не в лучшем состоянии.

 —Батя: Ты уже такой на протяжении всех школьных годов, я не удивллён, но что они тебе сказали сегодня?

 —Эмиль: Они упомянули мою мать, что я её съел. Это правда?

 —Батя: От части, но она просто внутри тебя, как и Дядя Аташка.

 —Эмиль: ПОШЁЛ ВОН ОТСЮДА, ЭТО ВСЁ ИЗ-ЗА ТЕБЯ, ОТСТАНЬ ОТ МЕНЯ, ДАЙ МНЕ ПОБЫТЬ ОДНОМУ.
 
 Батя, не сказав ни слова, вышел из комнаты и пошел смотреть телевизор, а Эмиль лег на бок, укрывшись одеялом и уснул... 

 Также за эти долгие 15 лет, он приобрёл себе врагов, которым Эмилю было сложно противостоять.

 Паровоз — самый главный и наисильнейший враг Эмиля. Он предал своего учителя, который обучал его боевым искусствам и владению катаной. После предательства Паровоз выковал себе броню и катану что заняло у него долгие 9 лет. Шлем главного злодея Эмиля был сделан из трубы от паровоза, при злобе из неё валил дым. Нагрудник состоял из носа паровоза, а штаны были сделаны из множества вагончиков. Катана также была сделана из множества маленьгих, заточенных вагончиков. Специально под свой стиль он создавал заклинания. У Паровоза было трудное детство. В свои 12 лет он не смог сдержать свой голод и съел живую птицу.... Он почувствовал удовлетворение, но не смог остановиться... После он съел свою одноклассницу, все были в недоумении от случившегося. Паровоз решил уйти из школы и посвятить себя в боевым искусствам, но перед этим он съел целую экономику СССР. Паровоз обучался боевым искусствам у известного Мудреца Жрачфу. Множество лет Паровоз оттачивал свои навыки, Мудрец стал ему как родной дед, но он покинул своего настваника.
 
 Самолёт — О ней известно совсем малое. Она тесно общается с Паровозом. У неё нету особого вида брони, только имеются парные клинки в виде крыльев самолёта, которые их ей выковал лично сам Паровоз. У неё есть сверхспособности: она невероятно скрытная и умеет с огромной скоростью летать. Эмилю всё никак не удается её выследить. Более про Самолёта не известно, ведь она скрытная...

 Кофе — Ох уж этот проказник, старый друг Эмиля. Неудивительно, что Кофе стал злодеем. Подружись любой с Эмилем, сразу станет на путь зла. У Кофе также есть сверхспособность. У него имеется банка с кофейными зёрнами. Кофе раскидывает их по полю боя и перемещается по ним. Более у него никаких особых способностей не наблюдается.

 Иногда Самолет и Паровоз объединяются. Эмилю одному с ними не справиться, поэтому к нему на помощь идет его Батя. Батя - не какой-то дед Пехто с улицы, он победитель Аташки и создатель техники "Благословение очка", что  превращает очко в голодного зверя и нападает на врага, сила у него нереальная. Батя хочет передать это искусство Эмилю. Надеясь, что он спасет мир от Кофе, Самолета и Паровоза. На этом история о врагах окончена.`
    },


            {
        id: 4,
        title: "Глава 4. Союзники Эмиля",
        content: `
 Дуэт бати и Эмиля очень силен, но помимо их дуэта есть ещё сильные супергерои. Сражаться с суперзлодеями, а в особенности с Паровозом и Самолётом ему помогает секретная организация, объединившая в себе всех супергероев СССР. Имя этой организации - "А.П.О.Х.У.Й." (Анти Паровозное Общество Хороших Ультраменов Йэбат), это самая сильная группировка, которую боится весь мир, а если точнее, это они так думают. Однако члены этой организации - народ ещё более разношёрстный чем суперзлодеи СССР. И сейчас я их перечислю:



Супергерой "Человек-Шашлык". 
 Величественный и уникальный, Человек-Шашлык излучает армянскую элегантность в своем облике. Он облачен в броню, созданную из мангала, и вооружен двумя парными шампурами. Хотя его боевая мощь может быть невелика, его суперспособность делает его одним из самых полезных супергероев.

 Уникальная Суперспособность Человека-Шашлыка - удивительная способность трансформировать любые ингредиенты в восхитительные шашлыки с различными свойствами. Свойства эти варьируются от того, что шашлык восстанавливает здоровье как мгновенное зелье, до превращения его в самую ядовитую пищу на планете – все это лежит в его власти. Кулинарные шедевры Человека-шашлыка могут изменяться в зависимости от потребностей и ситуации, делая его неоценимым союзником в борьбе со злом.



Супергерой "Дурдышка". 
 Среди сильнейших в боевом отношении супергероев стоит Дурдышка. Ее уникальная способность заключается в абсолютно устрашающем лице, способном вызвать сильнейший ужас практически у любого наблюдателя. Более того, если она улыбнется, человек, глядевший на нее, превратится в камень.

 Мастерство Устрашения Дурдышки - она владеет невероятной силой своего выражения лица, которая может повергнуть в ужас любого, кто столкнется с ней. Ее улыбка обладает даже более ужасающим воздействием, способным превратить наблюдателя в неподвижный камень. Эта страшная способность делает ее одним из самых устрашающих и эффективных супергероев в борьбе за справедливость.



Супергерой "Блэкджек"
 Блэкджек — супергерой, находящийся в поисках мести. В прошлом он потерял все свое имущество в игре в карты против Паровоза. В отчаянии, он заключил сделку с демоном, продав ему душу в обмен на невероятное мастерство в обращении с картами. Теперь он способен метать карты, превращая их в острые снаряды и контролируя их полет. Хотя он так и не научился играть в карты, он искусно обманывает всех, убеждая себя и окружающих в том, что обладает этим талантом, что становится его главным комплексом.

 Мастерство с Картами Блэкджека - он владеет уникальной способностью превращать обычные игральные карты в смертельные оружие, управляя их траекторией и нанося удары врагам. Его внутренний конфликт между желанием мести и самообманом создает внутреннюю борьбу, делая его одним из самых сложных и таинственных супергероев в мире.



Супергерой "Чернади"
 Чернади обладает уникальной способностью исчезать в тени и даже стирать своё существование из разумов людей. Его дар способен скрыть его присутствие так эффективно, что он может стать незаметным даже для самых бдительных наблюдателей. Однако, для того чтобы полностью исчезнуть, ему требуется обилие теней, которые служат ему в качестве укрытия и помощи в достижении своих целей. Чернади использует свои силы тактично и мудро, действуя из тени и оставаясь загадкой для окружающих.



Тайная Спонсорская Личность - А.П.О.Х.У.Й.
 А.П.О.Х.У.Й. - невероятная организация, но даже ей нужны деньги. Мало кто об этом знает, но организацию супергероев спонсирует некая таинственная личность. Этот загадочный спонсор известен своей тайною – его настоящее имя остается в секрете, а его мотивы окутаны мистическим покровом. По слухам, он появляется в то ли белом, то ли черном плаще, добавляя загадочности своей личности.

 Единственно что известно о его целях – Паровоз и Самолёт ему нужны живыми. Неясно, почему эти два персонажа привлекли его внимание, но цель, преследуемая им, остается в тени.`
    },


            {
        id: 5,
        title: "Глава 5. Вся правда о рождение героя",
        content: `
 Новый день Эмиля начался спозаранку, в 6 утра. Ему было нечего делать, по этой причине он вставал в такую рань. Поднявшись с кровати и потянувшись он зевнул, да так, что было слышно на всю квартиру. После Эмиль переоделся в домашнюю одежду, он одел шорты с майкой. По привычке Эмиль сразу же начал делать зарядку, ведь он спорцмен. Наш герой по завершению упражнений уставшей походкой ушёл на кухню, чтобы уталить жажду и позавтракать. Войдя на кухню он сделал себе завтрак состоящий из бутерброда и чая, впринципе ничего необычного. Во время трапезы Эмиль услышал чей-то голос у себя в голове.

 —Дядя Аташка: Здравствуй, Эмиль. Как вижу ты наслаждаешься жизнью.

 —Эмиль: Бухты барахты, ты чего так пугаешь, нельзя же так. Что тебе нужно?

 —Дядя Аташка: Я решил поведать тебе секрет, о котором ты даже и не догадывался, лучше присядь.

 Взволнованный Эмиль сел на стул и был в ожидании плохих новостей.

 —Дядя Аташка: Ну так вот, поведую я всю правду, которую скрывали от тебя. Ты же знаешь чей ты сын?

 —Эмиль: Что за дурацкие вопросы? Конечно знаю, я сын своего бати и мамы. Правда мамы уже в живых уже нету, всё из-за тебя, чёртик, чтобы загнать тебя в табакетку, пострадала моя мать. Ты мне об этом мне напомнить хотел?

 —Дядя Аташка: Остуди пыл, мальчуган. Скажу сразу, что я твой отец и твой батя тоже твой отец.

 —Эмиль: Пффф, чего ты мне тут лапшу на уши вешаешь?

 —Дядя Аташка: Я серьёзно, видишь ли. Когда-то несколько тысячелетий меня победил некий "туземец-герой". Это был твой батя, я вот не понимаю как он дожил до этого момента. И до моего заточения, я предложил ему секс, чтобы у него родился сильный и здоровый ребёнок. Ну вот ты появился на свет после моего освобождения. Получается ты валялся со мной в заточении несколько тысячелетий, но для тебя будто время остановилось. Так что Эмиль. Прими это как факт о себе. В твоих жилах течёт кровь демона, только поэтому ты до сих пор не сгорел от моего заточения в тебе.

 —Эмиль: Моему Бате столько лет? Не могу поверить в это, как он только выжил?

 —Дядя Аташка: Да и к сведенью. Как я заметил, как твой Батя и был тупым, так и остался. На этом всё, Эмиль, мне пора.

 После этого Эмиль проснулся в холодном поту посреди ночи. В доме никого не было. Эмиль встал с кровати и в полусонном состоянии вышел с комнаты. Там он увидел окровавленый труп Бати. Эмиль подбежал к трупу и потрогал его. Труп Бати был холодным. Из глаз Эмиля полились слёзы.

 —Эмиль: Б-батя... Как так... Кто такое мог сотворить...

 Эмиль подошёл к лицу Бати и посмотрел в его глаза. После этого Эмиль снова проснулся.. На часах было восемь утра. Его разбудил Батя, который смотрел новости в его комнате. Эмиль встал с кровати, подошёл к Бате и обнял его.
 
 —Батя: Что такое Эмилька? Кошмары снились?

 —Эмиль: Да, Бать. Ко мне во сне явился Дядя Аташка. Это прада? Что меня родил он?

 —Батя: Вот сукин сын. Я ведь ему говрил не обсуждать с тобой это. Я его прибью если он вебертется из тебя. Видишь ли, я реинкарнация того самого героя-туземца, который его победил много лет назад.

 —Эмиль: Ничего себе! И я стану таким же сильным?

 —Батя: Да, конечно! Но тебе нужно обучиться нескольким техникам, чтобы стать таким же сильным, великолепным как я, и чтобы у тебя мачта как у меня отросла.

 —Эмиль: Хоро...

 Не успел Эмиль договорить, как вдруг... В квартиру с сильным порывом ветра влетело что-то и сильным ударом по голове вырубило Эмиля с Батей. Они не успели даже ничего почувствовать. Но это что-то забрало с собой Батю и раствоилось в воздухе. Ближе к вечеру Эмиль очнулся с неимоверной боолью в голоые, похоже у него было сотрясение. Он сильно держался за голову из-за боли. Эмиль снова отключился из-за неё же. Пролежал он так до самого вечера. Под вечер его боль прошла.

 —Эмиль: Ёк макарёк, что произошло. А где Батя? Только что был тут со мной. Ай, болит головушка.

 Эмиль поднялся с холодного пола и взял со стола кружку с горячим чаем. Очевидно, что кто-то только что заварил его, учитывая его температуру. Это указывало на недавнее присутствие загадочного гостя. Сидя за столом, он наслаждался ароматом чая и размышлял вместе с Дядей Аташкой, пытаясь разгадать тайну недавнего посетителя и его цель.`
    },


            {
        id: 6,
        title: "Глава 6. Таинственный человек",
        content: `
 Проснулся наш герой немного нестандортным образом. Пробудил ото сна Эмильку невероятно вкусный запах. Он открыл глаза и увидел Батин хуй перед своим лицом. Эмилька не смог противиться соблазну и накинулся на угощение. После плодотворного молочного завтрака... Эмиль проснулся. Расстроенный что это был всего лишь сон, а Батя на деле пропал непонятно куда наш герой поднялся с постели, надрочил полные руки кама и умылся им. После Эмилька оделся и собирался отправиться на поиски суперзлодеев, которых можно наказать за их коварные злодеяния. Однако, внезапно его планы нарушил звонок. Ниже представлена абсолютно умопомрачительная беседа, которая произошла в этот момент:

 —Эмиль: Привет, кто это?

 —?: Доброе утро, Эмилька.

 —Эмиль: Чем могу помочь и кто ты?

 —Чернади: Это я, Чернади блять.

 —Эмиль: Кто?

 —Чернади: Ну Чернади! Из А.П.О.Х.У.Й.

 —Эмиль: Аааа! Человек-шашлык!

 —Чернади: Да нет же! Чернади!

 —Эмиль: Блэкджек, дуралей, хватит прикалываться!

 —Чернади: Ой, короче, иди на хуй. Пиздуй в штаб блять.

 После того, как трубку бросили (судя по закку об пол), Эмиль пожал плечами, быстро оделся и направился в заброшенный дом на окраине города. Как только он оказался внутри заброшенного дома, он обратил внимание на люк в полу. С решимостью на лице, он приблизился к люку и оглушительно пёрнул. Поле такого люк мгновенно открылся, раскрывая перед Эмилем путь в Тайное Убежище "А.П.О.Х.У.Й." Сверкающая неоновая вывеска над люком, вероятно, служила ориентиром для членов организации, чтобы никто не заблудился и всегда мог найти эту секретную базу. Эмиль с возбуждением спустился в глубины таинственного убежища, готовый к новым приключениям и загадкам.

 —Эмиль: Приветики, дуралеи! Зачем звали?

 Эмилька посаламкался со всеми и подошёл к Дурдышке.

 —Дурдышка: В городе появился новый суперзлодей. Он называет себя Отсосик и ищет он тебя.

 —Эмиль: С чего ты взяла что он ищет меня?

 —Дурдышка: А тебя вообще значит не смутило что на стене твоего дома кончей написана огромная надпись: "Эмилька, выходи на смертный отсос!"?

 —Эмиль: АААА! А я думал это Ярик дуралей написал.

 —Дурдышка: Эмиль, там подписано было "Отсосик"!

 —Эмиль: Ой, Ярик может любую хуйню написать.

 —Дурдышка: Короче, Эмиль, бери Блэкджека и отправляйся пиздить этого Отсосика.

 —Эмиль: Ладно, ты только не улыбайся.

 Под острым городским светом Эмилька взял своего верного товарища Блэкджека под мышку и отправился на поиски загадочного Отсосика, суперзлодея, чей след ускользал от них. Белый и черный дружно объехали весь город, но так и не смогли разгадать загадку его местонахождения. Вернувшись домой к первому, Эмилька без колебаний предложил Блэкджеку напиться, демонстрируя свою заботу о своем верном спутнике. Они собирались отправиться в пустыню, последнее место, которое они не осмотрели. Однако, их планы были нарушены, когда с крыши дома внезапно спрыгнул неизвестный. Эксцентрично выглядящий, он был губастым негром с причёской в стиле Гитлера, державшим в руках трубку от пылесоса. Его облик, скрытый в черном латексном костюме, поразил Эмильку и Блэкджека, наполняя воздух таинственностью и неведомыми намерениями.

 —Отсосик: Я ждал тебя, Эмилька! Я отсосу твой хуй, и через него высосу Дядю Аташку и стану самым сильным!

 —Блэкджек: Только не в мою смену, пупсик!

 Пока игра шла полным ходом, Блэкджек бросил свои карты в сторону Отсосика, в надежде на удачу. Однако, Отсосик решил действовать необычным образом. Он приблизил трубку от пылесоса к своим губам и начал всасывать воздух. С потоком воздуха он также всосал карты, создавая поразительное зрелище. Затем, с таинственным улыбкой, он развернулся, раскрыв костюм, и карты, поглощенные тайными силами Отсосика, стремительно вернулись обратно к Блэкджеку!

 Блэкджек практически уже прощался со своей чёрной жизнью, ожидая последнего удара, однако в последний момент Эмилька вмешался, оттолкнув своего верного спутника от опасности. Но, к сожалению, в своем стремлении защитить друга, Эмилька не оценил свои силы, и Блэкджек, ударившись головой об здание, потерял сознание.

 Волнующие события лишь усилили напряжение и тайны этой невероятной истории.

 —Эмиль: Ты за это заплатишь, дуралей!

 —Отсосик: Давай, подходи, пупсик.

 На неимоверной скорости Эмилька приближался к Отсосику, готовясь нанести решающий удар. Но хитроумный злодей не собирался сдаваться и снова начал активно всасывать воздух через свою трубку. Эмилька почувствовал мощь этой странной силы и решил прибегнуть к своему тайному оружию - Рейхану. С размахом он открыл бутылочку, но не предвидел, что Отсосик все еще поглощал окружающее. Весь напиток оказался во рту злодея, усиливая его силу и лишив возможности контролировать происходящее. Он сосал с такой силой что щасосал целый дом - и подавился. В этот напряженный момент Эмилька решил действовать молниеносно. Сверхъестественные силы сипелись сквозь его пальцы, и он атаковал Отсосика с неослабевающей энергией. Ударив его тремя пальцами по спине Эмилька заставил злодея отхаркнуть дом и потерять сознание.
 
 —Эмиль: Ха ха ха, ебать он дуралей. Станет отличной игрушкой для Бати.

 В горячем порыве, Эмилька стремился найти Отсосика, чтобы забрать его себе. Однако, когда он обернулся, он обнаружил только пугающую чёрную тень, окутывающую пустой участок земли. Отсосик исчез как будто никогда не существовал, оставив лишь загадочное отражение своего отсутствия. Теперь перед Эмилькой встала тайна загадочного исчезновения....

 На вершине здания стояли двое, и рядом с ними лежал связанный человек. Чернади торжественно рассказывал о произошедшем, таинственному человеку, чья фигура была скрыта под белой мантией и театральной маской. Таинственность и загадочность этого момента пронизывала воздух и создавала неповторимую атмосферу неведомых сил, которые до сих пор оставались в тени.

 —Чернади: Вот так всё и было, босс.

 —?: Молодец, этот, как тебя...

 —Чернади: Чернади, босс.

 —?: Да, именно. Продолжай свою работу.

 Таинственный человек забрал связанного Отсосика и исчез.`
    },



            {
        id: 7,
        title: "Глава 7. Таинственная встреча",
        content: `
 Вечер был пасмурным, и часы показывали девять. Эмиль стоял у окна, взгляд его терялся в далеких мыслях. Издалека, неопытному наблюдателю могло показаться, что ему лет сорок. Решив развеяться и уйти от тяжелых мыслей, он подошел к гардеробу, чтобы выбрать наряд для вечерней прогулки. В его распоряжении оказались свитер и теплые штаны. Одевшись быстро, он глубоко вздохнул, пытаясь избавиться от бестолковости, и направился к двери. Он обул серые сапоги и покинул квартиру, забыв закрыть за собой дверь – дело, которым всегда занимался его отец, и он, в свою очередь, привык полагаться на это. Эмиль блуждал по улицам, погруженный в размышления. Холодные капли дождя усилили его уныние и гнев. Полчаса спустя, дождь стал еще сильнее. Эмиль продолжал свой путь по аллее, становясь все более промокшим, вплоть до сапог. Внезапно, он увидел фигуру, сидящую на скамейке вдалеке. Он решил подойти, время приближалось ко двенадцати, и вопрос о том, что человек делает на улице в такое время и при такой погоде, смущал его. Эмиль подошел к незнакомцу, капли дождя стекали по его лицу. Он взглянул на незнакомца, который был одет в белый плащ, напоминающий дождевик. Решив поделиться скамейкой, он присел рядом, однако незнакомец не заметил его. Тогда Эмиль решил заговорить.

 —Эмиль: Привет, как тебя звать? И что ты делаешь тут в такую погоду.

 В неожиданный миг незнакомец резко поднял голову и взглянул на Эмиля. Его левый глаз поражал полной чернотой, в то время как правый был окутан яркой белизной, создавая страшное впечатление. Это зрелище почти сбило с толку Эмиля, заставив сердце бешено колотиться от неожиданности. Несмотря на свою молодость, незнакомец выглядел гораздо старше своих лет.

 —Незнакомец: А ты кто такой?... Да и какое тебе дело до того, что я тут делаю?

 —Эмиль: Я тут живу неподалеку, решил прогуляться, вот увидел тебя и подумал, что в такую погоду может делать человек на улице?

 —Незнакомец: Ясно, я вообще не местный. Да и сам ты тоже что делаешь на улице?

 Голос назнакомца был уставшим и измученным. Будто он пробежал марафон без остановки, но отдышки не было.

 —Эмиль: Ну мне стоило разывеяться, вот поэтому тут. Ну так, как тебя зовут?

 —Незнакомец: Сначало ты скажи своё имя.

 —Эмиль: Меня зовут Эмиль, тебя как?

 —Незнакомец: Меня зовут Алекс, приятно познакомиться.

 —Эмиль: Взаимно. Может пойдем ко мне домой, погода только ухудшается.

 —Алекс: Хорошо, а то мне негде ночевать.

 Эмиль и Алекс медленно поднялись со скамейки и направились по аллее, по которой ливень обрушился словно из ведра. Эмиль уже совершенно промок, словно только что принял душ, в то время как Алекс, прикрытый своим непромокаемым дождевиком, оставался сухим, не пропустив ни единой капли. В течение часа они шли в молчании. Даже когда Эмиль пытался завести разговор, Алекс молча прерывал его, предпочитая сохранить тишину. К тому же у Эмиля не было наилучших тем для беседы. Наконец, они добрались до квартиры.

 —Эмиль: Ну что ж, вот моя квартира. Я живу не один, со своим отцом. Но он в командировке, так что я тут один на целый месяц.

 Эмиль потянул за ручку двери, и она мгновенно распахнулась перед ним. Он ощутил внезапное замешательство. Как же он мог забыть запереть квартиру? Сердце Эмиля бешено колотилось от неожиданного страха, когда он решительно шагнул через порог двери.

 —Алекс: Красиво у тебя тут, а чего свет везде выключен?

 —Эмиль: Ты чего??? Вдруг дом взорвется.

 —Алекс: Ясно, не плохая квартира для пятнадцатилетнего пацана в 2005 году.

 —Эмиль: Благодарю.

 Эмиль и Алекс направились на кухню, шаг за шагом раздающими эхо по тихому коридору. В то время как капли дождя продолжали падать с Эмиля, создавая грязные пятна на полу.

 —Эмиль: Хочешь поесть?

 —Алекс: Да, давай. А то не ел со вчерашнего дня. Ах да, можно будет принять у тебя душ. Освежиться так сказать.

 —Эмиль: Хорошо, вот первая дверь.

 —Алекс: Да, спасибо.

 Пока Алекс находился под душем, Эмиль размышлял, что бы приготовить себе на ужин. Ему ничего не приходило в голову, кроме как сварить казан борща - блюдо, которое всегда вызывало у него приятные воспоминания. Решив не отступать от своих традиций, он устроился на кухне и приготовил себе вкусный и ароматный борщ.

 Через полчаса Алекс вышел из ванной, переодетый и освеженный, готовый присоединиться к общению с Эмилем.

 —Алекс: Мм, чем так пахнет?

 —Эмиль: ООО, это мой борщечок. Садись, сейчас есть будем.

 —Алекс: Спасибо за еду.

 Алекс сел за стол.

 —Эмиль: Кстати вот всё хотел у тебя спросить, а откуда у тебя эти глаза?

 —Алекс: Эти глаза... Так сказать это мой особый дар. С их помощью я могу гасылать иллюзии, а также могу проникнуть в твой сон. Они на многое способны.

 Алекс решил не раскрывать все свои секреты, поэтому сохранял молчание, пока Эмиль, недолго размышляя, разливал борщ по двум тарелкам. Во время ужина обсуждение натолкнуло их на разговор о злом демоне всех народов - дяде Аташке.

 —Алекс: Кстати, ты знаешь о дяде Аташке?

 —Эмиль: Как мне не знать. Конечно знаю. Он находится у меня в животе. Отец запечатал его во мне, когда я был ребенком. Мне это не особо нравится.

 —Алекс: А, вот почему ты с недовольным ебальником..

 Алекс злобно ухмыльнулся.

 —Эмиль: Но с другой стороны, дядя Аташка рассказал мне правду о том, что он родил меня, а не моя "мать".

 —Алекс: Ого... Я кстати знаю этого демона, давненько я его не видел, то то я думаю куда он пропал так на долго.

 —Эмиль: А для чего он тебе нужен?

 Алекс промолчал и наконец доел борщ.

 —Алекс: Спасибо, было вкусно.

 —Эмиль: Да на здоровье. Иди прямо по коридору, там в конце дверь. Заходи туда и ложись в кровать, а я пока тарелки помою.

 —Алекс: Хорошо.

 Алекс ушел в комнату, а Эмиль принялся за мытье тарелок, завершая их ужин.

 —Дядя Аташка: Не нравится мне этот тип. Знакомое у него лицо, вот только не могу вспомнить кто именно.

 —Эмиль: Блять, стучаться не учили? Не трогай меня, дай мне хоть друга завести. Иди от сюда, не мешай.

 Эмиль закончил мыть посуду, высушил руки и направился в свою комнату. При входе он обнаружил, что Алекс уже спит, а свет в комнате был погашен. Без лишних раздумий Эмиль лег на кровать и вскоре уснул.

 На следующее утро Эмиль проснулся с более хорошим настроением, готовый встретить новый день.

 —Эмиль: Доброе утро Алекс.

 — Эмиль: Алеееекс?!

 С момента пробуждения, Эмиль не услышал ни одного звука, лишь молчание наполняло его комнату. Встав с кровати и оглядевшись, он увидел что-то красное на стене – загадочную надпись: "Мы встретимся снова. Не позабудь, что мои глаза следят за тобой повсюду..." Эти слова оставили его в недоумении, вызвав тревожные раздумья о том, что могло скрываться за этим загадочным посланием.

 Эмиль испытал глубокий испуг, который пронзил его до самой души. Эти неожиданные обстоятельства заставили его сердце забиться быстрее, напоминая о скрытой угрозе, которая внезапно обрушилась на его спокойствие. 

 —Эмиль: Что это, кровь чтоли?... Вроде у меня порезов нету. Кто он такой??...

 —Дядя Аташка: Ну что я тебе говорил, плохой тип. Но тебе же нужны друзья.

 —Эмиль: Замолкни, и так худо.

 —Дядя Аташка: Хорошо, хорошо. Не буду мешать.

Наш дегенерат так и не понял что зловещая красная надпись была сделана ни чем иным как его борщом. Посмотрев в окно, Эмиль увидел, как сильный дождь продолжал литься за окном. Тишина утра лишь усиливала звук капель, ниспадающих на землю. Семь утра на часах. Вдали виднелся человек в белой мантии, машущий ему рукой. Эмиль узнал в нем своего друга Алекса. Вопрос о том, кого он пригласил к себе домой, наводил на размышления. Каким образом они снова встретятся, оставалось загадкой, запечатленной в дождливом утреннем свете. 
`
    },



            {
        id: 8,
        title: "Глава 8. Встреча с врагом",
        content: `
 Была темень. Посреди темной улицы сражались две фигуры. Они не щадили друг друга. Становится заметно что одна из этих фигур - Эмиль, а другая облачена в чёрную мантию, с полностью закрывающим лицо капюшоном, но это был не Алекс. Это было что-то другое. После нескольких ударов от неизвестного, Эмиль падает на землю. Неизвестный достал что-то железное из кармана. Это был резной кинжал, неизвестный замахнулся оружием убийства и воткнул его в сердце Эмиля. Темнота.. Тут вдруг слышится звук будильника, Эмиль просыпается и смотрит на часы. Время 5 утра.
 
 –Эмиль:Фух это был всего лишь сон. Пойду попью воды...

 Эмиль встал с кровати, его немного тошнило, зайдя на кухню он взял стакан и начал набирать воды. Выпив он пошел обратно к себе в комнату. Направляясь в свою комнату он краем глаза увидел лежащее в гостиной тело. Это был батя... Его труп был расчленён, а изо рта лилась кровь.

 –Эмиль: НЕЕЕЕЕТ, ОПЯТЬ? ЧТО ЗА ТВАРИ ЭТО ДЕЛАЮТ СНОВА И СНОВА?

 Эмиль рухнул на пол с грохотом, слезы беспрепятственно текли из его глаз, наполняя комнату тяжелым воздухом горькой тоски. Холод проникал сквозь стены, окружая его невидимыми руками безысходности. Взволнованный и сожалеющий, он поднялся со своего неумолимого пристанища и вдруг ощутил присутствие за собой. Страх охватил его, он колебался, опасаясь обернуться. Однако через несколько долгих, показавшихся вечнрстью мгновений Эмиль собрал всю свою доблесть и наконец повернулся. И перед ним, словно из глубин сновидений, взмывала таинственная фигура, призванная встретиться с ним в этот таинственный момент.

 –Эмиль: Вот ты, сука. Ты сделал это с Батей?
 
 Ответа так и не последовало. Неизвестный человек из снов пристально смотрел на Эмиля, его взгляд был пронизывающе зловещим. Мрачная тайна скрылась за его глазами из которых стекала кровь по холодным щекам, словно кровавые слезы, но несущие в себе неведомую мистическую сущность, которая заполняла помещение таинством и тревогой.

 –Эмиль: ОТВЕЧАЙ, ДУРАЛЕЙ!

 Вихрь ярости сотрясал тело Эмиля, он едва мог сдержать себя. Внезапно неизвестный прекратил источать кровь из своих глаз, резко перерезав горло испуганному герою. Эмиль проснулся, на этот раз действительно. Взглянув на часы - 7:36, он отправился на кухню, чтобы приготовить завтрак. Сообразив о похищении Батю, он старался отвлечь себя, готовя омлет и бутерброды. Собравшись с силами, Эмиль вышел на улицу, вдруг осознав, что неподалеку находится олин из его заклятых врагов - Кофе. Видимо у Эмиля случилось короткое просветление и он смог сопоставить нескольких избитых и видимо  ограбленных людей с тем, кто мог это сделать. Медленно направляясь по следу злодея, шаг за шагом, он преодолел десять минут и оказался в странном районе, где его окружали полуразрушенные здания. Лишь одно из них оставалось неповрежденным.

 –Эмиль: Там точно живёт Кофе, никаких сомнений.

 Эмиль подбежал к дому кофе и скрылся за густым кустом, в ожидании появления самого Кофе. Три часа он провел в неподвижном ожидании, едва не засыпая. Внезапно дверь медленно открылась, и из нее с изящной небрежностью в медленном темпе вышел Кофе, грызя при этом кофейные зерна.

 –Кофе: Эх, прекрасный видок. Но уже жутко поднадоел. Надо бы уже переезжать.

 Эмиль осознал, что это его последний шанс покончить с Кофе раз и навсегда. Его ум был смутен вихрём эмоций, и ему не представлялось, как лучше атаковать врага. Однако, лишенный других вариантов, он решил совершить прямой налёт. Внезапно выпрыгнув из засады, Эмиль бросился на Кофе, полный решимости и отчаяния.

 –Кофе: Ёб твою мать, Эмиль?

 –Эмиль: Да, каким Макаром ты тут?

 –Кофе: Мне же нужно где-то жить. Вот этот домик единственный который хорошо сохранился.

 –Эмиль: И ты даже не постараешься меня грохнуть?

 –Кофе: За что? Ты ведь мне ничего не сделал.
 
 –Эмиль: Но ты стал злодеем по моей вине.

 –Кофе: Да я в принципе и не жалуюсь. Не жизнь, а сказка.

 Кофе доел те зёрна, которые были у него в руках, после чего отряхнул их.

 –Кофе: Ну, что тебя сюда привело, Эмиль?

 Кофе был всегда известен своим веселым нравом, поэтому он был настороже, заметив изменение в поведении Эмиля.

 –Эмиль: Да, хотел проведать тебя.

 После слов Эмиля. Он замахнулся двумя пальцами крикнув.

 –Эмиль: ДУУУРАААЛЕЕЕЕЙЙЙ!!!!

 Увы, Эмиль ударил по воздуху. Так как Кофе успел кинуть кофейное зерно и переместится в другое место.

 –Кофе: Так и знал. Ц ц ц, Эмиль, Эмиль. Как ты мог? А я то думал, что мы друзья.

 –Эмиль: Ты мне не друг, а злодей. Я обязан тебя убить.

 –Кофе: А ты успей сделать это.

 Сказав это, Кофе кинул зерно и переместился за спину Эмиля.

 –Кофе: Привет, пупсик.

 Кофе ловко дал подсечку Эмилю, настолько сильную, что наш умственно отсталый ге(ро)й упал на землю сделав тройное сальто.

 –Кофе: Видал насколько я быстр?

 –Эмиль: Да ну? Мне это не помешает прикончить тебя.

 Эмиль поднялся с земли. Руки его были в царапинах из-за сильного падения на землю.

 –Эмиль: Ну держись.

 Эмиль замахнулся пятью пальцами и крикнул.
 
 –Эмиль: БАААЙЙ БУУУУУ!!!

 Вновь Эмиль ударил по воздуху. Кофе так же оказался у Эмиля за спиной. Дав сильную подсечку. Так продолжалось вновь и вновь, целый час. Пока Эмиль, у которого от очередного удара головой об пол на несколько секунд заработали мозги, не придумал безупречный план.

 –Кофе: Ну что? Уже выдохся? У тебя мозгов меньше чем у твоего Бати. Яблоко от яблони недалеко падает. В этом случае, даже сгнило.

 Эмиль снова замахнулся пятью пальцами. Но в этот раз, за мгновения до удара. Он развернулся в другую сторону. Где благополучно очутился Кофе.

 –Эмиль: БББАААААААЙЙЙ БУУУУУУУУУ!!!!!

 Мощный удар пятью пальцами откинул Кофе за километр от Эмиля. Кофе моментально погиб, ведь удар пришёлся ему прям по лицу. После столь сильного удара Эмиль сел на землю чтобы передохнуть.

 –Эмиль: Минус один злодей, хоть что-то радует..

 Двадцать минут он сидел на земле. После чего с болью в ногах и в спине, поднялся.

 –Эмиль: Надо бы найти труп Кофе. Может отхвачу его заколдованные зёрна.

 Эмиль хромая пошёл в то место, куда откинуло Кофе. Недолго он шёл, как нашёл кратер.

 –Эмиль: Похоже тут он приземлился.

 Заглянув внутрь, Эмиль ничего не обнаружил. Только огромный кратер, из которого шёл дым.
 
 –Эмиль: Вот проклятье. Кто-то уже опередил меня.

 Повернувшись, Эмиль медленно направился обратно к своему дому. В это время на крыше неподалёку находились два человека. Один из них был облачен в полную черную тень, как ночь, тогда как второй, в белой мантии, скрывал свое лицо под загадочной маской. 

 –Неизвестный: Вот, босс, как вы и хотели. Труп Кофе, всесте с его зёрнами.

 – Человек в белой мантии: Очень хорошо. А теперь не медли, давай уходить.

 Двое неизвестных исчезли в темноте. Эмиль уже прихромал домой, отворив дверь в квартиру он увидел что дома всё также никого не было. Он надеялся, что батя уже выбрался сам. Эмиль грустный пошел принимать ванну. Открыв кран и сделав горячую воду он залез в ванну. В ней Эмиль разлёгся на ближайшие пару чссов, чтобы его синяки перестали так сильно болеть. После принятия ванны, он обернулся в полотенце и отворив дверь, пошел в свою комнату, где он увидел открытое окно. Эмиль был в замешательстве. Он не мог понять, как окно могло открыться. Он подошёл к окну и выглянул в окно и снова увидел человека в в черной мантии, прям как из кошмара. Эмиля охватил гнев, который он не смог контролировать. Он думал, что человек в чёрном и похитил батю, поэтому он не возвращается. Эмиль выпрыгнул из окна и пулей бежал до человека в черном, но наш тупоголовый забыл, что он только в полотенце. Оно благополучно с него слетело во время его погони. И все люди которые были на улице видели его прелести. Однако, когда Эмиль уже был близок к человеку в черной мантии. Он растворился, как призрак. Эмиль упал на землю, он боялся, что с его батей что-то сделали. Эмиль побежал в дом обратно в дом из-за дикого холода, все люди рад ним смеялись. Подбежав к двери, он распахнул её. Войдя внутрь он увидел своего батю, который валяется весь в крови на полу. Эмиль подбежал к нему. И как только он хотел взять батю на руки. Батя тут же изчес. Эмиль не понимает, что за шутки. Снова эта галлюцинация. Или это намек на то, что его батя умрет так???? Эмиль решил забыть об этом. Встав с пола, он пошёл к себе в комнату. Не одев пижаму он полностью голый лёг в кровать. Он укрылся одеялом и закрыл глаза. Виднелось как у его подоконника стоит тот самый человек за которым он гнался. Он пристально смотрел на него. Из-за этого Эмиль резко открыл глаза и посмотрел на подоконник. Этого человека там не оказалось. Эмиль снова закрыл глаза и уснул.

 Наш отчаянный герой ещё не знает, с чем он имеет дело.... И как этот человек повлияет на его судьбу....`
    },



            {
        id: 9,
        title: "Глава 9. Новый друг - новый шашлык",
        content: `
 На часах семь утра, Эмиль только-только проснулся. Он протёр глаза и потянулся. Проснулся Эмиль разбитым, так как ему не особо спалось этой ночью. Ведь он убил своего друга детства. Эмиль встал с кровати, почесав свой прибор и он так сильно открыл рот когда он зевал, что в него мог въехать самосвал.

 –Эмиль: Эээх, у меня совсем никого не осталось. Батю похитили, а из школы друзей толком никого нету. ЕДРИТЬ КОЛОТИТЬ, Я ЗАБЫЛ ПРО ШКОЛУ!!!

 Эмиль вскочил с кровати. Весь взбудораженный он побежал одеваться. На улице было тепло, поэтому как всегда он одел шорты с майкой. Эмиль взял портфель и начал собирать все уроки, которые были по расписанию.

 –Эмиль: Надо поторопиться, иначе опоздаю.

 На часах было всего-то пол восьмого, а уроки начинались пол девятого. Но Эмиль считал, что он опаздывает.Собрав портфель, Эмиль подошел к двери и одел свои кроссовки. После он отворил дверь. На этот раз он закрыл её на замок, чтобы уж точно никто не зашел. Эмиль побежал в школу. Он пробежал мимо шашлычной, которая находилась неподалёку от школы. Эмиль вошёл в школу. Его класс находился на втором этаже. Но его встретил директор.

 –Директор: А ну-ка, стоять. Куда ты так спешишь?

 Эмиль сразу остановился, чуть не упав.

 –Эмиль: Фух, успел. Я просто боялся опоздать.

 –Директор: Ладно, иди.

 Эмиль уже пешим шагом шёл по пустым коридорам к своему классу. Вот Эмиль спустя несколько дней своего отсутствия отворил дверь в свой класс. Там был его одноклассник и классный руководитель. Эмиль вошел в класс и закрыл дверь.

 –Эмиль: Здравствуйте Елизавета Поносовна!

 Эмиль боялся, как бы ему ничего не сказали.

 –Поносовна: Заходи, Эмиль. У меня к тебе серьёзный разговор, может даже и последний.
 
 Эмиль испугался. Он сел за парту где сидел его одноклассник. Его прозвище было "Человек-шашлык", ведь у него есть своя шашлычная в пятнадцать лет. Это же являлось и его супергеройским именем.

 –Поносовна: Так вот, Эмиль. Я тут говорила с твоим одноклассником тоже на эту тему, о которой хочу поговорить и с тобой. Так по какой причине тебя не было все эти несколько дней? Ты же знаешь, что в нашей школе с прогулами строго.

 –Эмиль: Да, знаю. Мой Батя просто пропал, поэтому я не смог некоторое время ходить в школу.

 –Поносовна: Да мне индифферентно на это. Тебя уже исключили, а мне поручили тебе сказать об этом. Да и твоего одноклассника по такой же причине отчисляют.

 —ЧШ: А зачем тогда вы у него спросили почему его не было?

 –Поносовна: Чтоб жизнь малиной не казалась.

 –Эмиль: Ба, как так. Меня отчислить и Человека-шашлыка?

 –Поносовна: Кого? Ай, не важно. Вы оба исключены, можете идти.

 –Эмиль: Раз так, то я могу сказать вам, какая вы скотина, тварь подзаборная. Не понимаете, что я не просто так отсутствовал. Эджен сикейн, чмо.

 –Поносовна: Смотрю совсем охамел. ПОШЁЛ ВОН ОТСЮДА!

 Эмиль с Человеком-шашлыком встали из-за парты и пошли к выходу. Эмиль открыл дверь и вместе со своим одноклассником вышел, сильно хлопнув дверью, настолько сильно, что она упала. Эмиль не ожидал такого и ринулся бежать вместе с Человеком-шашлыком. 
 –Поносовна: Вот скотина... Ладно, дверь починят. В отличие от его мозгов.

 Эмиль и его одноклассник выбежали за пределы школы.

 –Эмиль: Фух, фух. Человек-шашлык, а тебя как угораздило то?

 –ЧШ: Да я посвятил себя своей шашлычной. А когда вспомнил про школу, было слишком поздно. А с твоим Батей что случилось?

 –Эмиль: В наш дом кто-то ворвался и оглушив меня, похитил Батю.

 –ЧШ: Грустная история. Пойдём ко мне в шашлычную.

 –Эмиль: А давай, все равно теперь делать нечего.

 Человек-шашлык был единственным человеком что не оскорблял Эмиля. Всё из-за его застенчивости и истинно армянской дружелюбности. Два одноклассника пошли по аллее прямиком в шашлычную. Она была недалеко, и вот они уже стоят у порога. Человек-шашлык открыл двери в шашлычную.Войдя внутрь было пусто, ни единой души.

 –Эмиль: А чего так пусто?

 –ЧШ: Ну клиентов нету как видишь. У меня при в ходе табличка стояла, что на время шашлычная будет закрыта. Поэтому никого нету.

 –Эмиль: Понял, может покушаем шашлык. Я думаю это можно отметить, теперь ничего не будет мешать нам в геройских делах.

 –ЧШ: А давай.

 Понятное дело что как два члена А.П.О.Х.У.Й. Человек-шашлык и Эмиль часто вместе боролись со злом.

 –Эмиль: У тебя как я вижу тут есть телевизор.

 –ЧШ: Ага, можешь включить если хочешь. А я пока приготовлю нам поесть.

 –Эмиль: О, спасибо.

 Эмиль потянулся за пультом который лежал на столе. Попереключав несколько каналов, он остановился на новостном.

 —Ведущая: Срочные новости! В городке ТССР появились преступники-рецедивисты, что доёбываются до честного народу и вымогают у них bäş manat, и не дай бог у вас их не будет, вас сразу же изобьют на месте и начнут пытать. Всех выходящих на улицу в ночное время суток призывем соблюдать повышенную осторожность.

На экране появляется фото двух человек узбекской внешности. Один выглядел нормально, а другой походил на карлика.

 —Ведущая: Если кто-то увидит этих людей - немедленно сообщите в милицию. А теперь к другим новостям: В детском саду неизвестный кореец украл букву. За его голову назначена награда в 5000000 рублей...

 Эмиль резко выключил телевизор. В это время к нему подошел Человек-шашлык.

 –ЧШ: Что стряслось, Эмиль?

 –Эмиль: Там по телевизору показывали преступников. Я не могу сидеть на месте. Там было узбекское дуо, которое тиранит люд честной. Я не допущу этого!

 Громко воскликнул Эмиль. Человек-шашлык поставил поднос с едой на стол и сказал.

 –ЧШ: Я с тобой. Я знаю этих узбеков. По их причине мои родители потеряли свою шашлычную, вот я и хочу им отомстить.

 Человек-шашлык был в ярости, он хотел отмудохать этих тиранов.

 –Эмиль: Так, будем ждать до ночи?

 –ЧШ: Выходит, что так. Я уже знаю наверняка где они будут.

 –Эмиль: И где же?

 –ЧШ: В моей шашлычной. Захотят и моё заведение разрушить.

 –Эмиль: Ну тогда дождёмся ночи и будем поджидать их?

 –ЧШ: Правильно мыслишь. Хоть одно умное предложение услышал от тебя за десять лет.

 –Эмиль: Ой да иди ты.

 Эмиль закатил глаза и глубоко вздохнул.

 –ЧШ: Ну тогда я кое-что принесу, чтобы скоротать время.

 Человек-шашлык взял нарды, которые лежали на столе.

 –Эмиль: Сейчас раскатаю тебя на раз-два.

 –ЧШ: Много уверенности в тебе как я вижу, давай начнём.

 Человек-Шашлык с Эмилем играли практически весь день. Армянин постоянно одерживал победу, но азарт Эмиля не давал ему покоя.

 –Эмиль: Ах ты дигидон, как ты это делаешь?

 –ЧШ: Надо просто родиться армянином и это само к тебе придёт.

 –Эмиль: Понял, понял. Кстати на дворе уже ночь, скоро придут узбеки.

 –ЧШ: Они ждут нас на улице, я чувствую.

 –Эмиль: Сейчас сделаем их на раз два.

 Эмиль с Человеком-Шашлыком вышли из помещения.

 –ЧШ: Закрою пожалуй на замок... Мало ли что может случиться.

 –Узбек младший: Салам, как вижу вы нас ждали, зря старались.

 –Эмиль: Стойте на месте, подлые дуралеи! Я не дам вам кошмарить людей!

 –И ты нас остановишь? - Хором спросили узбеки - Нас, Узбекское Дуо, Узбека Старшего и Узбека Младшего.

 –ЧШ: Вы отняли у меня всё... Теперь мы отнимем у вас бяш манат!

 –Узбек Старший: Иииу, вы, тупые ишакчи тошакчи! Мы отберём все ваши деньги и вашу шашлычную, и обменяем её на много-много купюр по bäş manat, и вы ее сможете нам помешать, шлюшки!

 –Эмиль: Пошел на хуй, дуралей, оуууу.

 Эмилька попытался ударить Узбека... Младшего, чтоб он не втыкал, а то хуле стоит молчит. Но тот моментально уменьшился, а когда Эмиль пролетал над ним - увеличился, больно ударив нашего героя в живот головой. Узбек старший же в этот момент напал на Человека-шашлыка, что отбивался используя свои парные клинки-шампуры. Битва эта продолжалась несколькр часов. Узбек младший с помощью своего мнгновенного уменьшения не давал ни малейшего продыха Эмильке, а Человек-Шашлык еле отбивался от Узбека старшего с его "bäş manat birayda". И вот, Эмиля и Человека-шашлыка зажали в угол.

 –Эмиль: Ай бля, я никак не могу попасть дуралеем по этому сраному карлику! А чё они такие сильные!? Это точно козни Ярика! Что мы делать будем, шашлык?

 –ЧШ: Ух, не хотел я этого делать... Но придётся. У меня есть план, Эмилька, и хоть этот план мне невероятно противен... Выжить мы сможем лишь используя его. - Человек-шашлык снял с себя мангал и начал готовить шашлык - Отвлекай узбеков! Не дай им ко мне подойти!

 Эмилька решил не спорить с Человеком-шашлыком и начал отвлекать узбеков на себя, постоянно поропуская удары. И вот, когда казалось что конец нашему умственно отсталому супергерою, человек-шашлык... Затолкал свежеприготовленный им шашлындос в рот Узбеку мадшему! Тот, явно не ожидавший такого, приготовился к отравлению... Но этого не произошло. Наоборот, Узбек младший почувствовал странный прилив сил... И понял что он больше не карлик! На глазах он вырос, превратившись в довольно красивого (по узбекским меркам) молодого узбека.

 –Узбек Младший: Как... Как такое возможно? Я никак не мог вырасти, даже моя способность не позволяла мне вырасти выше роста карлика! Как ты это сделал?

 –ЧШ: Я сделал тебе шашлык роста. Ты больше не карлик!

 –Узбек Младший: Спасибо тебе... - Он посмотрел на Человека-шашлыка благодарными глазами. - Пожалуйста... Прости за шашлычную твоих родителей.

 –Узбек Старший: Эй, näme пиздишь, мелкий? А ну-ка пизди его быстро!

 –Узбек Младший: Я БОЛЬШЕ НЕ МЕЛКИЙ!

 В мгновение ока Узбек младший подбежал к своему брату и со всей силы его ударил. Воспользовавшись этим, Эмилька отвесил Узбеку старшему дуралея, впечатав того в пол. Затем он станцевал победный танец из пабга и харкнул в лицо бессознательного Узбека старшего.

 –Эмиль: Вай, спасибо тебе Узбек младший, ты не дуралей в отличие от своего брата.

 –Узбек Младший: Не называй меня так больше. Я Шохрат. Человек-шашлык... Спасибо тебе. В благодарность я помогу тебе вновь открыть твою шашлычную и буду работать в ней твоим помощником.

Он протянул руку Человеку-шашлыку.

 –ЧШ: Хорошо, Шохрат. Наша шашлычная станет лучшей в мире! - Человек-шашлык пожал руку Шохрата. Их вражда наконец подошла к концу, и более того, переросла в союз.

 Эмилька ждал пока они засосутся, но этого так и не случилось, а потому Эмилька пошёл домой с очень недовольным ебалом, даже не вспомнив про Узбека старшего, который, очнувшись, благополучно съебался, затаив на всех глубокую обиду...

 Неделю спустя Эмилька вышел из дома, и увидел вместо пустыря, на котором стоял дом, который когда-то всосал Отсосик большую лакшери-шашлычную, с красивым названием "Ш.А.Л.А.В.А. ( Шашлычная Абсолютно Лучшего Азиатского Волшебника Армянина). Очень быстро шашлычная стала самым популярным местом для еды в ТССР, и всё благодаря совместной работе Человека-Шашлыка и Узбека-Шохрата.`
    },



            {
        id: 10,
        title: "Глава 10. Самурай на рельсах",
        content: ` 
 Это был ноябрь. Погода была такой же хуевой как и настроение Эмиля, потому что он волновался за Батю,который отсутствовал уже 3 месяца. А ещё Эмиль негодовал из-за того что ему придется идти в школу.

 Он собрался и направился в школу, полон решимости начать новый день обучения. Однако по прибытии туда его ожидал шок – его отчислили... Причиной послужило его длительное отсутствие в школе в течение трех месяцев. Эмиль просто настолько даун, что забыл что отчисление произошло еще вчера. За то что он посмел вернуться и начать качать права его даже подвергли риску изъять сталинский телевизор, но благодаря настойчивости Эмиля этого не произошло. Вместо горя по потере школьного статуса Эмиль принял эту новость с радостью, ведь теперь у него появится больше времени для борьбы со злом. 

 Эмиль решил пойти в шашлычную "Ш.А.Л.А.В.А" и отметить это с Человеком Шашлыком и Шохратом. 

 Эмиль вошел в шашлычную.

 –ЧШ: Ооооо, какие людииии. Здаров Эмилька Килька!

 –Эмиль: ООО, привет Шашлык. Как работа, как жизнь? 

 –ЧШ: Ну, все отлично. Продажи идут на ура. Всем нравится. Жизнь идет великолепно. Правда меня со школы отчислили. 

 –Эмиль: О, меня тоже. 

 –ЧШ: Я знаю, тебя ещё вчера вместе со мной же числанули. Но все равно... АЙ СААУУУУ!!!

 Они пожали друг другу руки и похлопали по спине.

 –ЧШ: Чем будешь заниматься теперь? 

 –Эмиль: Ну, не знаю. Я волнуюсь, бати долго нету. Уже целых три месяца. 

 –ЧШ: Сочувствую... 

 –Эмиль: Ладно, давай отпразднуем отчисление. Неси самый лучший шашлык и шампанское. 

 Человек-Шашлык отправился на кухню, чтобы приготовить самый вкусный шашлык в мире, а Эмиль в это время сидел, скучал целый час. 

 После того, как Человек-Шашлык закончил приготовление, они накрыли стол и устроили пиршество в знак того, что их труды были увенчаны успехом. 

 –Эмиль: А где Шохрат?? 

 –ЧШ: Сейчас должен придти, а вот он. 

 Шохрат зашёл в шашлычную. 

 –Шохрат: ЪООООО, здарова Эмилька Килька, няйл сен? 

 –Эмиль: ООО, Шохрат,брат, говы, сен няйли? 

 –Шохрат: Говы, говы. Что тебя сюда привело?
 
 –Эмиль: Ай, праздную отчисление. Шашлыка тоже отчислили, так что пир устроили. 

 –Шохрат: Я с вами. С утра не ел. 

 –ЧШ: Ай, я только на нас с Эмилькой шашлык приготовил. Сейчас я сбегаю и приготовлю ещё. 

 Человек-шашлык убежал на кухню готовить, а тем временем Эмиль и Шохрат стали ирать в карты. Эмиль как обычно проигрывал и строил недовольный ебальник. 

 Наконец Человек Шашлык приготовил лучший шашлык всех времён и народов. 

 Человек Шашлык элегантно несет поднос с шашлыком и три бутылки шампанского, но Эмилю он принес детское, а то маленький ещё. Человек шашлык все красиво расставил и они принялись трапезничать 

 –Эмиль и Шохрат хором: ЪООООО, ЖРАААТЬЬЬЬ. 

 Эмиль как все порядочные люди в мире, одел слюнявчик и принялся кушать. Он тут же выпил всю бутылку шампанского и через 5 минут он захотел в туалет. 

 –Эмиль: Человек Шашлык, а где здесь туалет??
 
 –ЧШ: На втором этаже, первая дверь справа.
 
 –Эмиль: Благодарю 

 Эмиль поднимается по лестнице, открывает дверь в туалет. Начинает испражняться. 
 И тут вдруг Эмиль слышит странные звуки издалека. Они были похожи на: "Чух-Чуууух" 
 Эмиль понял, что к нему направляется Паровоз. Он тут же выбежал из туалета, так и не доссав. В обоссаных трусах он побежал к Человеку Шашлыку и Шохрату.
 
 Но Эмиль не успев сказать о надвигающейся опасности, слышит мощный удар в землю снаружи. 

 –Эмиль: Это он.... Он пришел.. 

 –ЧШ: Кто? Неужели он? 

 –Эмиль: Да, Паровоз 

 –Паровоз снаружи: Девятая ката, барьер из рельс. 

 Тут же в радиусе пятиста метров их окутывает барьер из рельс. 

 –Паровоз: Третья ката, расчлененный вагон.
 
 Паровоз мощнейшим ударом катаной сносит второй этаж шашлычной. 

 –Эмиль: Свистать всех наверх! Паровоз действует. Надо бежать. 

 –Шохрат: Нет, не получится. Он закрыл нас в барьере. А этот барьер будет действовать 1 день. 

 –Эмиль: А другого выхода нету? 

 –Шохрат: Только если убить Паровоза. 

 –Эмиль: Ну тогда накажем этого дуралея-тунеядца. 

 –ЧШ: Давайте, накажем его, а после я угощу вас шашлыком. 

 –Эмиль: А я борщом. 

 –Шохрат: Всё, пошлите на поле боя. 

 Они открыли дверь. На улице стоял человек в похожей на самурайскую броне. На нагруднике был нос паровоза, а наплечники были в виде рельс. Лицо под шлемом закрывала маска, и лишь карие глаза надменно смотрели через овальные очки. В руках у Паровоза была его катана, рукоятка которой являлась трубой, из которой валил дым, а лезвием был миниатюрный паровоз с несколькими вагончиками. 

 И тут же Паровоз произносит: Девятая ката, дым паровоза. 

 Из рукояти-трубы катаны повалил дым. 

 –Эмиль: Что это??? 

 –Шохрат: Это одна из его техник, "Дым паровоза". Она скрывает его из поля зрения и действует 30 секунд. 

 –Эмиль: Вот дуралей, теперь надо быть на чеку, он может в любой момент ударить. 

 –Паровоз: Шестая ката, сверхзвуковой Паровоз. 

 (Эта техника ускоряет движения Паровоза настолько сильно, что обычному человеку не уследить за ним взглядом, но Паровоз не может атаковать когда эта ката активна.) 

 –Шохрат: НАСТУПАЕТ! ЭМИЛЬ СЗАДИ! 

 Паровоз оказался позади Эмиля. Эмиль с разворота ебнул "ай красавчиком" по Паровозу и помял ему нагрудник. 

 (у Эмиля есть сильные техники: 
Удар одним пальцем - что за шутки такие ебанутые.
 Удар двумя пальцами - дуралей.
Удар тремя пальцами - ай сау.
Удар четырьмя пальцами - ай красавчик.
Удар пятью пальцами - Бай буу.)

 Паровоз ахуел от такой наглости и промолвил: третья ката, РАСЧЛЕНЁННЫЙ ВАГОН. 

 Пока Паровоз замахивался, Эмиль успел увернуться. Но удар паровоза попал по шашлычной, тем самым полностью её уничтожив.
 
 –ЧШ: НЕЕЕЕЕЕЕЕЕЕЕТТТ!!! Моя шашлычная!! Ну все, тебе не сдобровать! Шохрат, отвлекай его. У меня есть план.

 Шохрат увеличился до размера Паровоза (паровоз 2.5 метра в длину) и побежал на него, пытаясь бить. 

 В это время Человек Шашлык зашел к нему со спины, он разогнался и прыгнул по направлению к Паровозу. Эмиль, чтобы помочь Шохрату, ебанул ай сау по Паровозу, но его подвело зрение и он промахнулся. 

 Паровоз ржал с Эмиля. В это время Человек Шашлык приблизившись к лицу Паровоза, окликнул его, чтобы вонзить ему шампуры в глаза. 

 Паровоз обернулся. Шампур Человека Шашлыка был в десяти сантиметрах от глаза Паровоза, но тут что-то оттащило паровоза в сторону. 

 Человек Шашлык падает на землю, по инерции вонзив в неё шампуры. 

 –ЧШ: Что это было??? 

 Шохрат уменьшился. 

 –Шохрат: Не может быть, дуо злодеев в деле. Но как?? Как Самолет пробралась через барьер???

 –Самолет: Так, тааак. Ну привет, не ждали??
 
 –Шохрат: Как ты сюда пробралась? 

 –Самолет: Я могу телепортироваться в места, где я уже была. Как видишь, я была у шашлычной. 

 –Шохрат: Тварь. 

 –ЧШ: Я был так близок, но этот чертов Самолет... 

 –Эмиль: Что за... Паровоз и так силен, а тут еще и Самолет. 

 –Паровоз: Теперь вам не сдобровать. 

 Паровоз произнес шепотом: Шестая ката, сверхзвуковой паровоз. 

 –Шохрат: НАСТУПАЕТ!! ЭМИЛЬ, БЕРЕГИСЬ! 

 Паровоз оказался прям перед Эмилем. Но, Эмиль не пальцем деланый , ударил дуралеем о землю и улетел от паровоза. 

 Но Паровоз предвидел это и он промолвил: Вторая ката, раскаленный уголь!! И в этот момент с его рукояти-трубы от катаны посыпались раскалённые угли по полю боя. 

 Эмиль был подготовлен и взобрался на осколки шашлычницы вместе с Человеком Шашлыком и Шохратом. 

 –Шохрат: Плохи дела, нам их не одолеть, а барьер еще будет действовать 20 часов. 

 –Эмиль: Ну что мы будет делать? 

 –ЧШ: Отвлекайте их, я приготовлю шашлык для пироста сил. Давайте, идите! 

 Эмиль с Шохратом прыгнули. Они подлетели в воздух и эмиль сказал: Паровоз мой, а Самолет на тебя. 

 –Шохрат: Болья. 

 Эмиль со всей силы летит на Паровоза, крича: ББАААЙЙЙ БУУУУУУУУУ!! 

 Паровоз не успевает увернуться и получает по ноге Бай Бу. Нога паровоза сломалась. Ведь эмиль использовал силу пяти пальцев. 

 В это время Шохрат увеличился до настолько больших размеров, до которых он смог и налетел на Самолета. Но, самолет легко выскользнула из под этой атаки. И Шохрат ебанулся о землю. 

 -Шохрат: Блять, больно. Сука, Самолет. Я тебя достану.

 Самолет телепортировалась к Шохрату. 

 –Шохрат: НЕТ, Я ОПЛОШАЛ, ЗАБЫВ О ЕЁ СПОСОБНОСТИ. 

 Самолет ебанула по Шохрату своими парными клинками, выглядящими как крылья самолёта. 

 Шохрат улетел к Человеку Шашлыку. Упав на землю, он отключился.

 –ЧШ: БЛЯТЬ, ОН СЕРЬЁЗНО РАНЕН, НАДО БЫСТРЕЕ ДАТЬ ШАШЛЫК ЭМИЛЮ, ЧТОБЫ ВЫБРАТЬСЯ ОТСЮДА. 

 Человек Шашлык пулей побежал к Эмилю. 

 –ЧШ: ЭМИЛЬ, ЛОВИ ШАШЛЫК!! 

 Он кинул шашлык Эмилю. Этот дуралей сразу же проглатывает его. 

 И тут у Эмиля появляются неимоверные силы. Он взлетел высоко в воздух. За ним устремилась Самолет. Эмиль в воздухе ебанул Самолету Ай Сау, та стремительно стала падать вниз. 

 Но Паровоз схватил Самолет и сказал:

 -Паровоз: Надо убираться отсюда, иначе он сломает мне все доспехи. Давай, телепортируй нас за барьер. Но на последок, Пятая Ката, Отравленный дым. 

 И из его рукояти-трубы устремлился ядовитый газ, который будет действовать минуту. 

 Эмиль с Человеком Шашлыком отбежали подальше от дыма. И в это время Самолет с Паровозом сбежали.

 –Эмиль: Вот дуралеи, почти победили. 

 –ЧШ: Ничего страшного, главное что живыми остались. 

 Барьер пропадает. 

 –Эмиль: Выходит, когда Паровоз оказывается за барьером, то он исчезает.

 –ЧШ: Пошли заберем Шохрата. 

 И тут, они оба упали в обморок, ведь они не заметили как ядовитый газ оказался возле их. 
 Неужели это конец геройства Эмиля? Ведь он так могущественно противостоял дуо злодеев. 
 Эмиль никогда не сдастся, он должен победить.... 

 Паровоз и Самолет устремились на базу. Зайдя в своё убежище они подошли к человеку в черной мантии и сказали: Здравствуйте, господин. 

 –Неизвестный: Вы смогли убить Эмиля? 

 Паровоз: Нет, с ним было еще два союзника. Они использовали что-то для увеличения сил, если бы мы там остались, то он сломал бы нашу экипировку. И нам пришел бы конец. 

 –Неизвестный: Тц, обезьяны... Никак на вас нельзя надеяться.... Ну ничего, еще свидимся, Эмилюшка.... 

 Конец....`
    },



            {
        id: 11,
        title: "Глава 11. Предательство",
        content: `
 Яркий свет бил в глаза Эмиля.. Ему виднелись лица врачей, которые везли его на каталке.

 –Медсестра: Его пульс замедляется. 

 –Врач: Три кубика адреналина. Живо! 

 Врачу немедленно принесли шприц с адреналином. Доктор вставил иглу в руку Эмиля.

 –Медсестра: Это не помогает!!! 

 –Врач: Чёрт! Нужен дефибриллятор. Мы его теряем.. 

 –Врач: РАЗРЯД!

 Тело Эмиля вздрогнуло от удара дефибриллятора. 

 –Медсестра: Кажется помогло... Фух.. 

 –Врач: Мы чуть его не потеряли, везите его в палату, живо!

 Спустя день, Эмиль проснулся в палате. 

 –Эмиль: Я проиграл? 

 –Человек-шашлык: Нет, что ты? Можно сказать мы одержали победу. Однако мы победили лишь в битве, не в войне.. 

 –Эмиль: Ясно.. А где Шохрат? 

 –Человек-шашлык: Ему больше всех досталось. Врачи конечно его подлатали. Однако он в тяжелом состоянии. И они не знают выкарабкается ли он... 

 –Эмиль: Сраный паровоз!!! Пошли! Нам нужно отыскать их! 

 Эмиль захотел встать с койки. 

 Человек-шашлык: Ты лучше лежи. Тебе надо отдохнуть. 

 –Эмиль: Эх, ладно. 

 В палату заходит врач. 

 –Врач: Эмм, вы Эр...

 –Человек-шашлык: Человек-шашлык. Да, совершенно верно. 

 –Врач: Ваш приятель Шохрат очнулся. Можете проведать его. 

 –Человек-шашлык: Хорошо. 

 Человек-шашлык вздохнул с облегчением. 

 –Эмиль: Доктор, как он? 

 –Врач: Состояние стабилизировалось, пациент идет на поправку. 

 –Эмиль: А когда нас выпишут? 

 –Врач: С учетом выздоравления, через 3 дня.
 
 –Эмиль: Приятно слышать. 

 –Врач: Ну ладно я пойду, а то у меня дела. 

 –Эмиль: Хорошо

 Врач покинул палату. 

 Прошло 3 дня, Эмиль и Шохрат поправились. Наступило время для выписки. 

 –Врач: Ну все! Вы свободны, я вас выписываю. 

 –Человек-шашлык: Ну наконец и пол века не прошло. 

 Троица героев покинула больницу, по пути Шохрат спросил у Эмиля. 

 –Шохрат: Эмиль дос! У меня такой вопрос. Почему паровоз встал на сторону зла, и стал именно твоим заклятым врагом? 

 –Эмиль: Ну хз. 

 –Человек-шашлык: Говорят он устал от геройства. А виной тому - народ людской. Люди относились к нему в основном ни как к спасителю, а как к "игрушке", которая всегда придет на помощь. Люди перестали быть благодарны за спасение. Паровозу было очень обидно, ведь он не спал днями и ночами, дабы защитить людей. Но ничьё терпение не бесконечно. И в конце-концов Паровоз решил, что люди недостойны защиты. И перешел на сторону зла. 

 –Шохрат с Эмилем: Вауу! Прям как в фильме каком-нибудь. 

 –Человек-шашлык: Согласен. А еще поговаривают, что перейдя на сторону зла, он нашел покровителя. Им просто потакают. Видимо нашлось существо гораздо сильнее Паровоза...

 –Эмиль: Если это правда нам не сдобровать.
 
 –Человек-шашлык: Верно! 

 Троица героев покинула больницу, и отправилась на базу А.П.О.Х.У.Й, дабы доложить положение дел.

 Наконец, после долгого пути, троица героев достигла базы А.П.О.Х.У.Й. Встречали их верные друзья - Дурдышка и БлэкДжек, создавая обычную атмосферу независимости и новых приключений. Встреча в базе обещала много интересных моментов и неожиданных поворотов событий. 

 –Эмиль: Вечер в хату, молодёжь! 

 –Дурдышка: Эмиль ты че тупой? Какая молодёжь? Тебе самому 15 лет. 

 –Шохрат: Что это за чёрт в белом костюме? Он еще и обтягивающий.. 

 –Эмиль: Знакомся Шохрат. Это дурдышка, а это блэкджек. 

 –Дурдышка: Кого ты привел сюда? 

 –Эмиль: Это Шохрат. Новый член А.П.О.Х.У.Й, прошу любить и жаловать! 

 –Эмиль: А че блэкджек молчит?

 –Дурдышка: Он спит.

 –Эмиль: Стоя!? 

 –Дурдышка: Знаю странно, но это правда.
 
 –Эмиль: Вот дуралей. 

 –Человек-шашлык: Мы пришли рассказать почему отсутствовали. 

 –Эмиль: Дада, щас мы вам такое расскажем...

 После того, как троица героев поделилась своей историей, было принято решение отправить шпиона в команду Паровоза, и в итоге Шохрат стал обладателем этой опасной роли. Изначально он возражал, ведь Паровоз и Самолёт знали о его предательстве. Однако у Человека-Шашлыка всегда был свой загадочный план. 

 Этот план не лишен рисков, но ведь, как говорится, кто не рискует, тот не пьет шампанского. Хотя, справедливости ради, Эмиль и так еще маленький для этого. Суть плана заключалась в том, чтобы Шохрат установил контакт с кем-то из банды и попросил встречи с Паровозом или Самолётом. В случае удачной встречи, он сбросил бы свою предательскую роль на Человека-Шашлыка, утверждая, что тот подготовил шашлык "одурманивания", и поэтому Шохрат вынужден был сражаться на стороне Эмиля. При успешном выполнении миссии, Шохрат мог передать им всю необходимую информацию. 

 –Шохрат: Ребят, мне бы телефончик. А то у меня нет. 

 –Эмиль: Ты че такой наглый? Ишь ты, телефоны нынче дорогие, если ты не знал. 

 –Человек-шашлык: Ладно тебе. Дурдышка дай ему денег. 

 –Дурдышка: Ладно ладно, на тебе тысячу рублей. 

 –Шохрат: Савол дос. Ладно, я поскакал. 

 –Эмиль: Удачи! Как говорится за двумя зайцами - воробей с яйцами. 

 –Шохрат: Хорошая поговорка Эми, правильно говорят, когда голова работает ум не нужен. Ну теперь все. Я пошёл. 

 Шохрат направился в бескрайнюю пустыню, и достигнув места назначения, воскликнул ввысь "ПАРОВОЗ!!!". 

 В это самое мгновение раздались отголоски звуков Паровоза, ЧУХ ЧУХ. Стремительно приблизившись, Паровоз приземлился на одно колено, олицетворяя величие прошлых времен, когда он был безусловным героем, номер один. 

 –Паровоз: Ну что?

 –Шохрат: Они отправили меня сливать информацию о ваших "темных делишках". Никто так и не догадывается о том, что я двойной, даже нет тройной агент. 

 Тем временем в А.П.О.Х.У.Й. 

 –Человек-шашлык: Интересно, он уже нашел кого-то из них? 

 –Дурдышка: Сейчас узнаем. 

 –Эмиль: Как?

 –Дурдышка: Я решила, что Шохрат не сможет передать в точности об их планах. Поэтому я подкинула прослушку в его карман. 

 –Эмиль: Ого! Да ты гений! 

 Троица супергероев услышали коварный разговор между Шохратом и Паровозом. Они не могли поверить своим ушам. 

 –Человек-шашлык: Не может быть.. 

 –Эмиль: Ах ты подлый дуралей-тунеядец! Мы доверяли тебе, а ты так подло обошёлся с нами. 

 –Дурдышка: Хорошо, что я поставила прослушку. 

 –Эмиль: Нам надо найти этого подлеца. Дурдышка, ты можешь отследить, где он?

 –Дурдышка: Нет, я же тебе не программист. 

 –Эмиль: У него же есть телефон. Позвоните ему кто-нибудь. 

 –Дурдышка: Дуралей?! Он ведь купил телефон по пути к злодею. Откуда у нас его номер, мы даже не знаем есть ли у него СИМ-карта. 

 –Эмиль: Черт! Как нам найти его?

 –Дурдышка: Не знаю. 

 –Эмиль:... Человек-Шашлык, а ты че молчишь? 

 –Человек-шашлык: Я сильно раздавлен. Я ведь доверял ему, я привязался к нему. Как мне теперь быть? Ведь мы хорошо сочетались... Просто подумай, армянин и узбек. Шашлык и плов.... Я не могу здесь находиться, я ухожу.
 
 Человек-шашлык покидает штаб-квартиру в расстроеных чувствах. 

 –Эмиль: Нуу я наверно тоже пойду, пока Дурдышка. 

 –Дурдышка: Пока. 

 Придя домой Эмиль включил телевизор, так как ему было скучно. По телевизору шли новости, где утверждалось о необычайном монахе-мудреце, которому недавно исполнилось 216 лет. Ведущий сообщил, что мудрец прозвал себя "Мудрец Жрачфу". Сразу же показали фото монаха. Его лицо было скорчено, описать словами не просто. Нижняя челюсть была видвинута вперед, присутствовала широкая улыбка, а также прищуренные глаза и нос был поднят вверх. 

 –Эмиль: Ну и рожа... 

 –Ведущий: Этот необычный долгожитель рассказывает самые необычные, настолько же необычные как его лицо мудрости. Вот некоторые из них: "Шкаф не тумба, тимон не пумба", "Не болейте раком - болейте стоя", "Чем гуще лес, шкибиди доп доп доп ес ес", "Все идут в ад или рай, ну а я в дабуди дабудай", "Искал медь - сгорел медведь ". На этих приятных пословицах наша новостная передача "Нихуя себе", подходит к концу, увидимся на следующей неделе.

 Эмиль начал переключать каналы, чтобы посмотреть какой-нибудь фильм. Но пока он искал, его телевизор выключился. 

 Эмиль, погруженный в глубокие размышления, направился в ванную с выражением недовольства на лице. Почистив зубы, он направился на отдых, чтобы немного расслабиться и восстановить силы.`
    },



                {
        id: 12,
        title: "Глава 12. Герой и его Парень",
        content: `
 Эмилька проснулся с тяжелым бременем расстроенных чувств. Его душу всё еще окутывало неожиданное предательство со стороны Шохрата. С грустью на лице он направился на кухню, чтобы варить борщ, погружаясь в использование кулинарного мастерства как способ забыть хлопоты. С каждой минутой отсутствия отца его тревожные мысли укреплялись, окутывая сердце тьмой беспокойства. Подарив себе мгновения умиротворения, готовя борщ, Эмилька решил прогуляться, попытавшись смягчить беспокойство, но внезапный звонок телефона прервал его покой. 

 –Эмиль: Ало. 

 –?: Приветики-пистолетики, Эми. 

 Эмиль сразу узнал этот голос. 

 –Эмиль: Марид! Наконец-то ты позвонил! - Настроение Эмильки мгновенно поднялось - Любимый, где ты был всё это время? 

 –Марид: Я был в другой стране, прости что так долго не выходил на связь. Сегодня вечером я прилечу к тебе(Марид был за границей СССР)! Надеюсь ты будешь меня ждать!
 
 –Эмиль: Конечно, пупсик, я подожду тебя в аэропорту, а когда ты прилетишь у нас будет страстная ночка, ррр~

 –Марид: Жду не дождусь. До встречи, Эми.

 Эмилька хотел оседлать свой сталинский велосипед но так как батя, мерзавец, продал его, оседлал он воздух и ударился попой об землю. 

 –Эмилька: Ай биля, Батя мерзавец, я отомщу тебе как ты вернёшься!!!

 Эмилька встал и побежал со всех ног в аэропорт. Несколько раз споткнувшись о машини по пути, он все же преодолел все препятствия и добрался до места назначения. Усевшись в зале ожидания, он пристально смотрел вдаль, терпеливо ожидая. Время тянулось мучительно медленно, и наконец, не дождавшись, Эмиль уснул на стуле, погружаясь в мир сновидений. 
 Снилось Эмильке как он бил плёткой вернувшегося Батю, который был привязан к кровати, и приговаривал: "Ай дуралей, не надо было продавать мой сталинский велосипед". Но тут Батя использовал выброс энергии и произошёл взрыв... 

 Эмилька внезапно пробудил громкий взрыв в аэропорту. Едва открыв глаза, он стал свидетелем ужасного зрелища: из облака дыма вырвался длинный, захватывающий язык, увлекая в свои объятия охранника аэропорта. Неожиданно из тумана произошло еще более странное событие - существо, выходящее наружу, напоминало по своей внешности гигантскую жабу. Очевидно, было моментом, когда даже фантазия не могла предвидеть следующий ход событий. Существо, внезапно появившись, с самоуверенностью утвердило: 

 –Жаба: Я ЖАБА!!! Вы теперь все мои заложники! если за вас не дадут выкуп в размере пяти миллионов шекелей я вас всех съем! 

 Но наш герой сразу бросился к ней!
 
 –Эмилька: Ну уж нет, жабка, не позволю я тебе люд честной поглощать, разбойница!

 Эмилька кинулся на жабу, но она подпрыгнула и опплевала Эмильку странной кислотой. Эмиль заорал от боли, но стоически встал.
 
 –Эмиль: АХ ТЫ ДУРАЛЕЙ-ТУНЕЯДЕЦ, ТЫ МНЕ ЗА ЭТО ПОПЛАТИШЬСЯ!

 –Жаба: Попробуй, гейрой, снова получишь кислотой в лицо! 

 Эмилька вновь бросился на жабу. Та опять подпрыгнула и попыталась обплевать Эмиля но он ждал этой атаки. 

 –Эмиль: Барьер АБСОЛЮТНОЙ ЗАДРОЧЕННОЙ РУКИ ВЕЛИКОГО ДЯДИ АТАШКИ!!!!!!!!! 

 Из живота Эмиля вылезла волосатая ладонь дяди Аташки и заблокировала кислотную атаку. Эмилька уже думал что победил, но жаба саязала его языком и хернула об стену. Эмильке очень это не понравилось и он разозлился. Эмилька выпрыгнул из дыры в стене, схватил жабу за язык, подтянул к себе и... 

 –Эмиль: АЙ КРАСАУЧИК!!!! 

 Эмиль ёбнул Жабу ай красаучиком и она улетела в неизвестном направлении. Но Эмилька не остановился... Жаба пыталась уползти, но Эмилька нагнал её и выебал... 

 Теперь Эмилька снова улёгся спать спать в распидорашеном зале ожидания и видел он множественные эротические сны с его парнем и Батей. 
 После Эмилиного изнасилования Жаба всё же выжила, она попыталась выбраться из аэропорта через взлётную полосу, но тут её кто-то схватил за шею. Этим кем-то оказалась Самолёт! Мерзкая злодейка пронзила Жабу парными клинками-крыльями и злобно произнесла: 

 –Самолёт: Это мой аэропорт, сучка. 

 После проделанного убийства Сал=молёт исчезла с места преступления. 

 Эмилька проснулся под голосистое окликание. Приоткрыв глаза, встречая первые лучи утреннего света, он увидел, как перед ним возник Марид. 

 –Марид: Эми! Наконец-то мы снова встретились! 

 Они обнялись и страстно засосались. Герой и его парень направились в разъёбаный туалет аэропорта и жостко трахнулись, а так как туалет был разъёбаный это действие лицезрели все находящиеся рядом люди... 

 После страстного ёбыча Эмилька и Марид решили отпраздновать их воссоединение и отправились в лучший СССР-овский бар "Алкошы". 

 Здание бара было одноэтажным, с характерной неоновой вывеской, манящей своим мягким светом над входом. Переступив порог, Эмиль и Марид обнаружили уютное и чистое внутреннее убранство заведения. Для бара, этот интерьер представлял собой настоящую находку – стены, облицованные дубовыми досками, создавали особую атмосферу, а небольшие лампочки добавляли мягкий, приглушённый свет. 
 Подойдя к барной стойке, они заказали напитки – Марид предпочёл смесь пива с водкой, в то время как Эмиль выбрал свежевыжатый сок, ведь он был ещё слишком молод для алкоголя. Закусив свои напитки, они нашли свободный столик, чтобы насладиться атмосферой и душевным общением. 
 Эмиль, погружённый в разговор с Маридом, не заметил знакомую фигуру, сидящую перед барной стойкой и упивающуюся, очевидно, не первой бутылкой... 
 Человек-шашлык был поражен открытием того, что Шохрат, его старый товарищ, отвернулся от него. Ведь они вместе готовили шашлык, строили планы и наслаждались шашлычной радостью... 
 И внезапно дверь бара резко распахнулась. В зал зашел загадочный незнакомец в узбекском прикиде. Заметив его, Человек-шашлык мгновенно пришел в себя. Вскочив с барного стула, он подошел сзади к этому человеку и похлопал его по плечу. Узбек быстро развернулся... И неудивительно, что это был Шохрат, как предполагал Человек-Шашлык. 
 Человек-шашлык попытался нанести удар по Шохрату, но в состоянии алкогольного опьянения потерял контроль над собой и сбил узбека с ног. Шохрат рухнул, опрокинув стол, затем мгновенно встал и побежал из бара. Человек-шашлык погнался за ним, открыл дверь бара и... Внезапно лишился своей шевелюры на голове в результате внезапного удара от Самолета, чей клинок левитировал над дверью. Ошеломленный, Человек-шашлык рухнул на землю, охваченный неожиданностью событий. 

 –Самолёт: Следующий удар будет по твоим мозгам! 

 И тут, высоко в небе послышался гудок паровоза... Перед баром на одно колено приземлился Паровозный самурай.
 
 –Человек-шашлык: Тебя ещё не хватало... 
 –Паровоз: Со своими волосами ты уже попрощался... - Паровоз гадко ухмыльнулся - Теперь прощайся с жизнью, шашлык!`
    },



                {
        id: 13,
        title: "Глава 13. Битва с предателями",
        content: `
Паровоз: Со совими волосами ты уже попрощался... - Паровоз гадко ухмыльнулся - Теперь прощайся с жизнью, Шашлык! 

 –Паровоз: Девятая ката, БАРЬЕР ИЗ РЕЛЬС!! 

 Мгновенно в радиусе пятиста метров выстроился барьер, который никого не выпустит и не впустит. 

 –Паровоз: Третья ката, РАСЧЛЕНЁННЫЙ ВАГОН! 

 Паровоз замахнулся со всей силы. Катана несется к бару, но тут Марид проламывает стену и вылетает на улицу. Причиной тому стал слишком сильный поток спермы извергнутый Эмилькой в Марида. 

 Катана Паровоза начала разрезать бар. Но тут.... 
 Напоровшись на что-то внутри, она ломается.
 Паровоз в недоумении... 

 –Паровоз: Не может быть... Я делал её девять лет и девять месяцев. 

 Эмиль вышел из бара с торчащей из пупка волосатой ладошкой, которая держала часть катаны.

 –Паровоз: Как??? 

 Эмиль ухмыльнулся. 

 –Эмиль: А это моя техника - Барьер абсолютной задроченой руки великого дяди Аташки. 

 –Паровоз: Откуда эта могущественная техника? В прошлом бою у тебя её не было.. 

 –Эмиль: Дядя Аташка рассказал мне об этой технике во сне. Похоже он предвидел твоё нападение и обезопасил меня. 

 –Паровоз: Ты ишак ебаный, паскуда. Теперь я не могу использовать техники связанные с ударом катаны, наглый ты дуралей. Ты за это поплатишься. 

 –Паровоз: Шестая ката, сверхзвуковой паровоз. 

 Паровоз на большой скоростью устремился к Эмилю. 

 –Эмиль: Эх, ээх... Тупой дуралей..Использую силу трех пальцев, ААААЙЙЙЙ САААААУУУУУУУ. 

 Эмиль сильным ударом сломал шлем Паровозу. 

 Паровоз упал на землю.. 

 –Паровоз: Он силен...Тут без катаны никак, да и без шлема, как без головы, с ним не справиться. 

 Паровоз взял свою на половину сломанную катану. 

 –Паровоз: Хотя бы рукоять осталась цела - Пятая ката, отравленный дым.. 

 Из рукояти Паровоза начал валить ядовитый дым. 

 –Эмиль: Дело плохо, в прошлой битве он как-то смог поразить нас этим дымом. 
 Эмиль использовал силу четырёх пальцев: АААААЙЙЙ КРААССАААВВЧИИИИКК 

 Эмиль как Соловей разбойник сдул ядовитый дым. 

 –Паровоз: Ай, зайбалытдым. Сильное чмо. Но ты не превзайдёшь меня! 

 В это время лысый Человек Шашлык встретился с Шохратом. 

 –ЧШ: Как ты мог... Ты был со мной, мы вместе создали шашлычную, готовили шашлык и плов. Я не могу понять, зачем... 

 –Шохрат: Я не могу, у меня не было другого выбора. 

 –Паровоз: Эй Самолет, дай свой один клинок.
 
 –Самолет: Держи 

 –Паровоз: Добро, теперь я соединю этот клинок и свою полуразьёбанную катану воедино.
 
 Паровоз знал, что рано или поздно его Катану разьебут. Но старался в это не верить, поэтому на всякий случай он смастерил Самолёту такие клинки, чтобы их можно было бы соединить со своей катаной, это была не легкая работа, но он с ней справился на ура.
 
 –Паровоз: Ну что ж Эмилька, я восстановил катану. 

 Паровоз скорчил злое лицо. 

 –Паровоз: А ТЕПЕРЬ ОЧЕРЕДЬ ТВОЕГО ДРУГА!! - СЕДЬМАЯ КАТА, ПРОКЛЯТЫЙ ВАГОООН.
 
 Эта техника проклинает катану Паровоза и по кому он попадет, тот будет заточен в его катане навсегда, но выход есть, если убить владельца, а после сломать катану. 

 Катана Паровоза понеслась на Человека Шашлыка и Шохрата, которые выясняли отношения. Они не успели среагировать, так как катана летела со скоростью 10 дуралеев в секунду.(1 дуралей/секунду - 10 километров/секунду) 

 Шохрат и Человек Шашлык обернулись на катану, но уже было слишком поздно.... Катана поразила Шохрата и Шашлыка, тем самым запечатав их. 

 –Паровоз: Ну что Эмилька, ты теперь один, никто тебе не поможет, а твои друзья навсегда заточены в моей катане. 

 –Эмиль: Нет, нет, нет... не может быть, как так?... Я не верю, что Человек Шашлык запечатан... 

 –Паровоз: Жаль что я не могу сейчас снова использовать эту технику, а иначе бы тебе не поздоровилось. 

 Эмиль был в ярости. 

 –Эмиль: МАРИД, СПРЯЧЬСЯ ГДЕ-НИБУДЬ, ТЫ НЕ ДОЛЖЕН УМЕРЕТЬ, ТЫ ДОЛЖЕН РОДИТЬ НАШИХ ДЕТЕЙ!! 

 –Марид: Хорошо 

 Марид спрятался в окопах, Паровоз его не успел засечь. 

 –Эмиль: Сейчас ты поплатишься. 

 –Паровоз: Ну посмотрим кто кого - Шестая ката, сверхзвуковой Паровоз.
 
 Паровоз оказался рядом с Эмилем, но Эмилька не промах и предвидел это. 

 –Эмиль: Барьер АБСОЛЮТНОЙ ЗАДРОЧЕННОЙ РУКИ ВЕЛИКОГО ДЯДИ АТАШКИ!!!!!!!!! 

 Эмиль хуйнул по Паровозу так, что он влетел в барьер, Паровоза сильно ударило током. 

 –Паровоз: Ишак ебаный, я не могу так больше продолжать бой. САМОЛЕТ, УХОДИМ! 

 Самолет схватил Паровоза и они отправились в своё убежище. 

 Барьер пропал и Эмиль тяжело вздохнул. 

 –Эмиль: Всё Марид можешь выходить.
 
 –Марид: Это что было сейчас? Кто они? 

 –Эмиль: Они охотятся за дядей Аташкой внутри меня. 

 –Марид: Пошли поскорее отсюда. 

 –Эмиль: Хорошо... 

 У Эмиля были смешанные эмоции: и грусть, и злость. 

 Марид и Эмиль зашли в квартиру 

 –Эмиль: Давай сразу ляжем спать, уж сильно я устал. 

 –Марид: Хорошо, сегодня значит без шалостей))) Спокойной ночи, Эми. 

 Тем временем в убежище Самолета и Паровоза 

 –?: Как я понимаю вы снова не смогли его победить, отбросы. 

 –Паровоз: Я и так сделал всё что смог, даже лишился половины катаны и шлема. Также я сильно покалечен, но я запечатал его друга и Шохрата. 

 –?: Всё равно на Шохрата, он лишь был нашей пешкой. 

 –Паровоз: И что же мы будем делать?? 

 –?: Позже нападем на него, уже я буду участвовать. А вы идите отсюда, шакалы. 

 –Паровоз: Хорошо. 

 Паровоз и Самолет пустились прочь. 

 –?: Жди меня Эмиль...`
    },



                {
        id: 14,
        title: "Глава 14. Наставник",
        content: `
 Эмиль чувствует что-то пульсирующее у себя во рту. Открыв глаза он увидел, как Марид пихает ему в рот свой член. 

 –Эмиль: Ах ты злодей. Я ведь актив. 

 –Марид: Ну мне просто захотелось, чего-то новенького.

 –Эмиль: Ладно, я прощу тебя, если ты услужишь мне. 

 –Марид: Что угодно. - игриво сказал Марид.
 
 Эмиль взял Марида за шею и подставил его под себя. Снял с него трусы и начал ебать его. 

 –Марид: Ах.. Ах 

 –Эмиль: Щас кончу! 

 –Марид: Прошло же только 10 секунд. 

 –Эмиль: Получай сучка. 

 Эмиль накончал Мариду так сильно, что вся сперма вылетела у него изо рта. Марид чуть не захлебнулся. 

 –Марид: Дуралееей!! Я мог умереть. Не общайся со мной больше. 

 Марид оделся и ушел из квартиры Эмиля захлопнув за собой дверь. Эмиль скорчил очень недовольное лицо, оделся и пошел за Маридом. Но его след уже простыл. 

 Эмиль решил позвонить ему, но тот не брал трубку. Будучи обиженным он решил пойти в церковь, чтобы взмолиться богу о прощении Марида. 

 Подходя к церкви он увидел, что у входа нет попрошаек. 

 –Эмиль: Хм, что-то тут не чисто.. 

 Зайдя в церковь он увидел в самом центре странного старика мелкого роста. Большая часть его головы была лысой, как бильярдный шар, и лишь на затылке у него располагался длинный хвостик. На его лице были длинные усы и борода, которая доходила до груди. Одет он был в зеленую рубашку, напоминающую кимоно, и штаны. И самая главная его странность - он был до трусов вооружен. На спине у него висели две катаны, на ногах был кармашек для кинжала, а также пояс забитый метательным оружием. 

 –Эмиль: Ты еще кто такой? Ты точно не святой отец. И судя по твоему вооружению ты похож на злодея. 

 –?: Не переживай, я не желаю тебе зла. А что касается моей личности, то возможно ты видел меня по телевизору. 

 Неизвестный повернулся и Эмиль увидел знакомое лицо. 

 –Эмиль: Это же ты тот шарлотан, как тебя там? 

 –?: Меня зовут Сунь-цзы, но в народе меня называют "Мудрец Жрачфу". 

 –Эмиль: Точно! Чего тебе здесь надо? 

 –Мудрец: А что? Мне нельзя помолиться богу?
 
 –Эмиль: Ты себя видел старый хрыч? Ни один праведник не будет так вооружён
. 
 –Мудрец: Ты прав. Мне нужен ты, Эмиль. 

 –Эмиль: Откуда ты знаешь мое имя? 

 –Мудрец: Я все о тебе знаю. 

 –Эмиль: Во сколько я вчера срал?

 –Мудрец: В 16:30. 

 –Эмиль (удивленно): Не может быть! 

 –Мудрец: Я все знаю. 

 –Эмиль (подозрительно): Лаадно. Итак, что тебе от меня нужно? 

 –Мудрец: Я хочу стать твоим наставником. 

 –Эмиль: А я не хочу. 

 –Мудрец: Никого не волнуют твои хотелки. Хочешь не хочешь это не тебе решать. 

 –Эмиль: Это еще почему? 

 –Мудрец: Ты ведь хочешь одолеть Паровоза?
 
 –Эмиль: Ну есть такое. 

 –Мудрец: Ну вот. Я помогу тебе одолеть его.
 
 –Эмиль: Ты же хотел стать моим наставником, а не сражаться бок о бок.
 
 –Мудрец: Долбаеб! Я буду тебя тренировать для битвы с ним, ишак ебаный. 

 –Эмиль: ДУРАЛЕЙ!!! Гандон ебаный, че материшься? 

 –Мудрец: .... Вижу ты не воспринимаешь меня в серьез.. 

 Мудреца разозлило поведение Эмиля и он показал ему жрачфу. Эмиль увидев его лицо ударил себя дуралеем по голове. 

 –Эмиль: АЙ БИЛЯЯЯЯЯ!!!!! Что это было? 

 –Мудрец: Моя могущественная техника, после которой враг самоликвидируется. 

 –Эмиль: Научи пэжэ. 

 –Мудрец: Я подумаю. 

 –Эмиль: Ладно, я готов стать твоим учеником. - твердо заявил Эмиль. 

 –Мудрец: Отлично! Начнем через час. Я подойду к твоему дому, а пока иди переоденься, выглядишь как туземец. (Эмиль был одет в майку с надписью "Я ЛАВЕ СССР", длинные шорты, школьные носки до колен и туфли) 

 –Эмиль: Ээ, дуралей?! Нормальный шмот. Че тебе не нравится? 

 –Мудрец: Просто сделай, как я сказал, пожалуйста. 

 –Эмиль: Ладно. - недовольно ответил Эмиль.
 
Через час у дома Эмиля...

 Мудрец входит в подъезд, подходит к двери Эмиля и показывает ей жрачфу. Дверь тут же отрастила ноги и убежала прочь, пока бежала споткнулась и сломалась. Мудрец увидев эту картину чуть не засмеялся. 

 –Эмиль: Ах ты тыркыш сраный. Че ты наделал? 

 –Мудрец: ЭМИЛЬ!! Ты почему до сих пор не переоделся? 

 –Эмиль: Не обязан, сучка. 

 Не стерпев такой наглости мудрец показал Эмилю жрачфу. Эмиль разорвал свою одежду и съел.

 –Мудрец: Вот теперь ты точно переоденешься.
 
 –Эмиль: Гад. 

 Когда Эмиль переоделся, мудрец позвал его за собой, а Эмиль послушно пошел. А отправились они в горы, а если точнее в дом мудреца. Они сели на автобус и поехали. В автобусе они познакомились с местным шерифом по имени Сэмюэль Джонсон. И всю дорогу шериф и мудрец слушали инструкции Эмиля по выживанию в лесу. 
 Приехав до места назначения мудрец сильно обрадовался, так как устал слушать Эмиля. Они сразу же вылетели из автобуса и помчались к одинокому холму за горами. Там и располагался дом мудреца. 
 Дом был самый обычный, он был даже похож на трейлер. А сзади была арена, на которой Эмиль позже будет тренироваться. 

 –Мудрец: Дом милый дом. 

 –Эмиль: Это точно. Может чайку бахнем? 

 –Мудрец: А давай. 

 Попив чай они отправились тренироваться. Мудрец дал эмилю шест и приказал нападать на него. Эмиль наносил невероятно сильные и быстрые удары, но все они были отбиты мудрецом. Потом Эмиль тренировался в рукопашном бою, сначала он сразился и благополучно проиграл мудрецу. Затем уже тренировался на манекене. Потом он качал мышцы и прокачивал выносливость. 

 Спустя три долгих и тяжких часа изнурительных тренировок Эмиль упал без сил. Ему было тяжело даже сидеть. Сквозь сильную слабость Эмиль спросил 

 –Эмиль: Почему так тяжело? 

 –Мудрец: По приколу. 

 Услышав пугающие новости, Эмиль внезапно потерял сознание. Мудрец, встревоженный его состоянием, бережно отнес Эмиля домой и уложил его на диван. Лишь на следующий день Эмиль пришел в себя. 

 Придя в сознание, Эмиль начал осматривать свое окружение. В доме не было ничего примечательного - лишь телевизор, стол, а по бокам располагались кухня и прихожая. Решив исследовать местность, Эмиль отправился на прогулку. Продолжительное блуждание по полю вскоре вызвало у него чувство голода. 
 К счастью, Эмиль ранее изучал курсы по выживанию, поэтому быстро обнаружил необходимые дары природы - шершня, ящерицу, паука и змею. Не раздумывая, он приготовил их на костре, который разжег необычным способом - с помощью трения палки. Однако вместо разведения огня, Эмиль случайно поджег собственные пальцы, но сумел все же разжечь костер. 
 Насытившись приготовленной на огне пищей, Эмиль уже собирался откусить кусочек, когда вдруг услышал голос Мудреца. Быстро потушив костер и забрав с собой остатки еды, Эмиль поспешил на зов, чтобы присоединиться к Мудрецу. 

 Конец..`
    },



                {
        id: 15,
        title: "Глава 15. Экзамен",
        content: `
 На дворе 2006 год. СССР под предводительством Сталина процветает. А наш герой уже год тренируется под чутким руководством Мудреца Жрачфу. 

 Эмилька проснулся на диване, который за этот год стал ему будто родной. Герой хотел понежиться на диване ещё немного, но тут...
 
 –Мудрец: Эмииииль!!!! Время тренировок!!!! ВСТАВАЙ ЁБИТИВАЮМАТИ!!!!!

 В комнату влетел Мудрец Жрачфу. Когда он увидел что Эмиль не собирается вставать, Мудрец показал дивану жрачфу. Диван побежал во двор, на арену и сбросил с себя Эмиля. Затем диван убежал обратно в дом. 

 –Эмиль: Ах тыж старый дуралей! 

 –Мудрец: А вот нехуй было разлёживаться! Как говорит древняя пословица: "Без труда не скибидида". По этому пора тренироваться!

 Мудрец приказал Эмильке сделать 100 отжиманий, 100 приседаний, 100 пресса и разбить ударом паровозик. Год адских тренировок с Мудрецом не прошёл даром, и Эмилька без труда исполнил эти упражнения, а паровоз с остервенением разбил с помощью дуралея. Мудрец скорчил удовлетворённое ебало. 

 –Мудрец: Очень хорошо. Не зря я тебя тренировал... Теперь ты достоин... 

 –Эмиль: НЕ МОЖЕТ БЫТЬ! ВЫ НАУЧИТЕ МЕНЯ ВЕЛИКОЙ ТЕХНИКЕ ЖРАЧФУ?.. 

 –Мудрец: Конечно нет, ты недостоин, и вообще, хуй те в рот, а не жрачфу. Ты достоин пройти мой экзамен! 

 Эмилька скукрузил крайне недовольное ебало. 

 –Эмиль: Ах тыж гад! Дуралей-тунеядец! Дурак простак! Сука, пидорас, мудак ебаный... 

 Спустя час перечисления всех известных ему матов, Эмилька наконец успокоился. Остыв, Эмилька спросил - Ладно, а что за экзамен-то?
 
 –Мудрец: Ты должен победить суперзлодея на которого я укажу. 

 –Эмиль: Ай, это изи! Щас мы его отпиздим... 

 –Мудрец: Не обольщайся. Я выберу самого сильного и паскудного суперзлодея которого смогу найти! 

 –Эмиль: Ай бля... 

 Эмилька ушёл в дом мудреца чтобы пожрать, а мудрец показал озеру жрачфу и оно начало показывать ему суперзлодеев-одиночек. Внезапно мудрец улыбнулся, ведь наконец нашёл отличного суперзлодея, на котором можно проверить Эмилькины силы. Мудрец показал своей трости жрачфу и полетел на ней до своего дома. 

 –Мудрец: Эмииилька, я нашёл тебе суперзлодея для расправы! 

 –Эмилька: Ну и кто же этот дуралей-тунеядец? 

 –Мудрец: Его имя Горилла-человек. 

 –Эмилька: Может наоборот, хрыч ты старый? 

 –Мудрец: Нет, я правильно сказал. 

 –Эмилька: И как же он выглядит?

 –Мудрец: Знаешь, такой весь волосатый шо пиздец, телосложение как у гориллы, причёска-шлем, чёрные брюки, расстёгнутая рубашка, куртка кожаная с мехом, чёрная конечно же. А, ну ещё он носит часы фирмы srolleks™. 

 –Эмилька: Нифига се тип! И чем этот дурак простак занимается? 

 Мудрец: Магазины грабит. 

 –Эмилька: Вот ведь сучка! Ну ничего, я покараю этого разбойника! 

 Эмилька запрыгнул на свой Эмилесопед (подарок Мудреца Жрачфу на день рождения. Выглядит он как сталинский велик с турбинами, что запитывались от силы Дяди Аташки, а вместо названия на нём написано "Эмиль".) и стремглав поехал в город. 

 Эмиль приехал на пустынную улицу. Тут взорвался небольшой ювелирный магазин и оттуда вышел Горилла-человек. Он выглядел именно так как его описывал Мудрец Жрачфу. 

 –Горилла: Эй ты, с дороги! А то я тебе на прогиб кинуть и маму твою выебать! 

 Горилла-человек начал колотить себе кулаками по груди и издавать звуки обезьяны. 

 –Эмиль: Фу, мартышка, свою маму еби. 

 –Горилла: Чё сказал!? За свои слова ответить можешь?! 

 –Эмиль: Заткнись, чурка-дуралей! Нападай, манки ёбани! 

 Под громкие звуки обезьяны Горилла-человек побежал на Эмиля, побросав всё награбленное. Примат попытался прописать Эмилю своими массивными кулаками но герой с лёгкостью ушёл от этого удара. Затем Горилла-человек попытался сделать то же самое, а когда понял сто ничего не выходит - заорал "Уэээээ" и отколол от дороги большой камень. Этот камешек он запустил в Эмиля, но внезапно... 

 –Эмиль: Великая Техника Страшного Ебала Дяди Аташки! 

 На секунду лицо Эмиля изменилось на неестественно ухмыляющуюся хлеборезку Дяди Аташки. Казалось даже камень, летящий в нашего героя от такого поворота подохуел. И подохуел настолько, что развернулся на 180 градусов и прилетел в ебало ничего не подозревающему Горилле-человеку. Горилла заорал от боли и кинулся на Эмиля, что даже не попытался уклониться от этой атаки. 

 –Эмиль: Аташкин... - За спиной Эмиля появилась огромная волосатая рука. - ДУРАЛЕЕЕЕЙ!

 Рука Дяди Аташки выставила два пальца и ударила ими летящего на Эмиля Гориллу-человека, впечатав того в землю. 

 - Ахахах, лошара!!!!! 

 Эмиль станцевал победный танец и отправился к Мудрецу Жрачфу. Тот торжественно объявил экзамен пройденным и закатил по этому поводу грандиозную пирушку... 

 Наступил 2008 год. Эмилю восемнадцать лет, пришло время отдавать долг родине. Предвкушая невероятно интересную службу в армии Эмилька отправился на медкомиссию и... Был благополучно принят на службу. Его определили на службу в морском флоте. Эмиль был так сильно рад, ведь он сможет благополучно отточить свои навыки и улучшить выносливость. А также он сможет найти себе новых друзей.`
    },



                {
        id: 16,
        title: "Глава 16. Служба в армии",
        content: `
 Наступил день призыва в армию. За Эмилем приехал грузовик. Эмиль решил попрощаться с Мудрецом Жрачфу. 

 -Эмиль: Ну что... Прощай, увидимся через два года. Я тебя не забуду, в последнее время ты стал мне как родной дед. Жди меня... 

 -Мудрец: Прощай Эмилюшка.. - сказал мудрец вытирая слёзы целым рулоном туалетной бумаги. 

 Эмиль сел в грузовик и его повезли на морской флот. 
 Спустя два часа Эмиля доставили на корабль. Наш главный герой одел армейскую форму и его подстригли на лысо. 

 Эмиль немного прихуел от такой наглости и крикнул: ВЫ ЧТО ДУРАЛЕИ, КАКОЕ ВЫ ИМЕЕТЕ ПРАВО СТРИЧЬ МЕНЯ НА ЛЫСО? ЭТО МОЁ ПРАВО ХОЧУ Я СТРИЧЬСЯ ИЛИ НЕТ. 

 -Парикмахер: Терпи салага, это еще цветочки, да и я выполняю свою работу, не срывайся на меня. Все претензии к начальству. 

 -Эмиль: Ладно, дурак-простак, прощаю. Как тебя зовут?

 -Парикмахер: Миша, а тебя как? 

 -Эмиль: Приятно познакомиться, Миша. Меня Эмиль звать. 

 -Миша: Взаимно, всё готово, можешь идти. 

 Эмиль встал с табуретки и двинулся в казарму. По пути он встретил капитана корабля.

 -Эмиль в мыслях: Ебать важный - хуй бумажный. Кто это? 

 Эмиль решил не спрашивать у него и вошел в казарму со словами: "Вечер в хату молодежь". 

 Салага стоявший у двери: Ты ебанулся? Мы одного возраста. Сейчас как долбану, мало не покажется. 

 -Эмиль: Ты чего такой борзый, а? Не стоило бы меня трогать. 

 -Салага: Хахахаха, нашелся тут герой из фильма. 

 Салага замахнулся кулаком на Эмиля. 
 Эмиль смог легко парировать удар. 

 -Эмиль: Я победил несколько злодеев и ты не составишь мне труда. Знакомы имена: Кофе, Отсосик Горилла-Человек, Жаба, Узбек старший?
 
 -Салага: Нет... 

 -Эмиль: Ну ты даун. Они сильные злодеи. Ты бы смог их победить? 

 -Салага: Да на раз два. 

 -Эмиль: Дурак-простак, лучше прикрой варежку. Нам ещё два года служить, как тебя звать? 

 -Салага: Меня Ваня звать, тебя как? 

 -Эмиль: Меня звать Эмиль. Приятно познакомиться. 

 -Ваня: Взаимно, так что ты там имел ввиду под победой злодеев? 

 -Эмиль: Ну я сражаюсь со злом с самого рождения, во мне запечатали злого демона - Дядю Аташку. 

 -Ваня: Да ну нахер? Что за изверг мог так поступить с новорожденным ребёнком? 

 -Эмиль: Ну это мой батя. 

 -Ваня: Что ж за отец такой, безответственный. Я бы на твоём месте убил его. 

 -Эмиль: Нет, не думаю. У меня появились супер силы благодаря дяде Аташке. И за это я благодарен своему бате. Но всё равно немного обижен.

 К Эмилю и Ване зашел командир и крикнул: ВЫ ЧЕГО ТУТ ПРОХЛАЖДАЕТЕСЬ? А НУ ШАГОМ МАРШ НА ПЛОЩАДКУ ДЛЯ ТРЕНИРОВОК. 

 -Эмиль: Да идем мы, идём. Чего орать то? Дурак-простак. 

 -Командир: Что ты там сказал, салага? Молоко на губах ещё не обсохло так со старшими разговаривать. Бегом на тренировочную площадку. 

 Эмиль побежал на площадку и встал в строй, где стояли такие же сослуживцы как и он. 

 -Командир: И так, сегодня ваш первый день службы. Начнём с небольшой нагрузки. Два подхода по 50 отжиманий и 30 приседаний. 

 -Эмиль: Нихуя себе мало, ещё больше не хотите? 

 -Командир: И так из-за нашего слишком разговорчивого солдата, вам плюс 50 отжиманий и 70 приседаний. В итоге и того, и того по 100. Можете потом отпиздить его за слишком длинный язык. 
 -Эмиль: Вот дуралей... Меня же отымеют при первой же возможности, ну ничего, у меня есть силы дяди Аташки, уж мне то они помогут. 

 Спустя час изнурительных тренировок командир произнёс: Ну что ж славно потренировались, а теперь бегом на обед. 

 Эмиль полетел обедать, ведь он устал больше всех. В столовой как и ожидал Эмиль, подавали его любимый супчик - борщ. Эмиль был вне себя от такого счастья. 

 -Эмиль: Ну хотя что-то радует.. Пойду-ка возьму одну тарелочку борщика. А то надо есть супчик - жиденькое, чтобы желудок работал. 

 Эмиль взял тарелку борща, обязательно с хлебом, а то не сытно будет и уселся кушать за столик. Во время поедания борща, к Эмилю подсел Ваня. 

 -Ваня: Не советую тебе перечить командиру. Иначе тебе же хуже будет, такой тебе совет, мой брат служил в армии и был таким же как и ты, его служба была не самой наилучшей из-за стыков с командиром. 

 -Эмиль: Ты думаешь, что я не смогу пересилить его? Да у меня же силы дяди Аташки, никто не сравнится со мной. 

 -Ваня: Ну как знаешь. - Ваня посмотрел в окно и сказал - Эхх... красивые волны, но чую что надвигается туман, очень странный туман..
 
 Ваня достал сигарету и поджёг её. 

 -Эмиль: Хм, странно, до приезда сюда, я смотрел прогноз погоды, но там не упоминалось о тумане. 

 Ваня встал из-за стола и сказал Эмилю: Будь на стороже. Не знаю, чую что-то не ладное. 

 -Эмиль: Хорошо, пока. 

 Ваня ушел в комнату, а Эмиль доедал борщ. Тут вдруг в столовую заходит капитан и кричит: Все быстро по комнатам и наберитесь сил перед вечерней тренировкой! 
 Эмиль не стал терять времени и направился в свою комнату. Войдя в комнату он увидел спящего Ваню. Эмиль также улёгся в кровать и задремал. 
 Эмилю снился странный сон.. Как его морской флот окутывает туман. И после этого на другом конце корабля происходит взрыв. Но на этом моменте Эмиль просыпается от крика командира.
 
 -Командир: ТЫ ЧЁ АХУЕЛ? ВСЕ УЖЕ ДАВНО СОБРАЛИСЬ, ТЕБЯ ВСЕ ЖДУТ. 

 -Эмиль: Чё орёшь, старый хрыщ, только проснулся. Ты мне напоминаешь мудреца. 

 -Командир: Щас как ебану, будешь знать, как со мной так разговаривать. 

 -Эмиль: Хорошо, хорошо, иду я. 

 Эмиль вышел на тренировочную площадку и встал в строй. 

 -Командир: Отлично, все в сборе. Теперь, НАПРАВО, ПЯТЬ КРУГОВ ВОКРУГ ПЛОЩАДКИ! 

 После пробежки командир дал им уже более сложные упражнения, после которых Эмиль уже выдохся. 

 -Командир: ВСТАТЬ В СТРОЙ. 

 Все солдаты мгновенно построились в доль прочерченной линии. 

 -Командир: Отлично тренируетесь, особенно когда Эмиль молчит, дело идёт на лад. - командир заклеил рот Эмиля скотчем, чтобы тот не мешал тренировкам. 

 -Эмиль: М-м..мм... Ах..мм.. Наконец, могу говорить, ну ты дуралей, заклеил мне рот. Я бы тебе показал, но меня за это накажут, так что в другой раз. 

 -Командир: Все идите на ужин, после него сразу же отбой, а Эмиль останется, мне нужно кое о чём с тобой поговорить. 

 Все ушли ужинать, Эмиль остался один на один с командиром. 

 -Эмиль: Ну что ты хотел? Дурак-простак.. 

 -Командир: Вижу у тебя язык слишком длинный. Я знаю, что в тебе дядя Аташка, но это не делает тебя главнее меня. Не забывайся, где ты находишься, с кем говоришь. 

 -Эмиль: А то что? Я сильнее тебя во много раз. Одной левой уложу. Даже боли не почувствуешь. 

 -Командир: Мне всё равно на твои силы, я всё сказал. А теперь ты свободен. 

 Эмиль скорчил недовольное лицо, ведь его только что унизили, но жаль что не публично.
 
 Эмиль вошел в столовую. 

 -Эмиль: Нуу что тут у нас на ужин. АХУЕТЬ, УРААА ПЮРЕ С КОТЛЕТКОЙ, МОЁ ЛЮБИМОЕ. 

 Эмиль так резво сел за стол и съел всю порцию вместе с тарелкой, что все вокруг прихуели. Герой направился в свою комнату, где Ваня уже благополучно спал. Эмиль решил последовать тому же пути и выключив свет, улёгся спать. 

 Время 3 часа ночи. 
 Эмиль проснулся, ведь ему приснился тот же сон, что и утром. Герой оглянулся, но не обнаружил Ваню. 

 -Эмиль: Где его черти носят? На часах 3 часа ночи. 

 Эмиль посмотрел в окно и увидел густой туман. 

 -Эмиль: Что за... Ваня был прав.. Туман... Чую я что-то неладное. 

 Во время размышлений Эмиля он слышит как мимо его окна проносится мотоцикл, Эмиль отчётливо слышал его рёв. 

 -Эмиль: Что это, как мотоцикл оказался в море?? 

 И тут происходит непредвиденное. На другом конце корабля происходит взрыв, прям как во сне Эмиля. 

 -Эмиль: Ёб твою мать, нужно узнать что происходит. Выбежав на тренировочную площадку, он спросил у командира, что случилось? 

 -Командир: На нас напали пираты.. И не обычные, их пиратская команда называется "Los pinguinos me la van a Maskar", под руководством главного пирата-изобретателя Маскара, также известного как изобретатель смертоносного оружия "Pocco pinguinos", это четверо роботов-пингвинов. Это Кавазаки, Каго, Крико и Эстриппер. Кавазаки быстр как молния, он ездит на мотоцикле, его рёв ты слышал за окном и да, он взорвал часть корабля. Каго опасен тем, что налетает на объект и обстреливает его взрывчатым говном. Крико не атакует, но он может создавать дымовую завесу из-за дыма от сигарет, этот дым смешан с газом, его можно легко поджечь, но сделать это можно только его эксклюзивной зажигалкой и всё что находится в радиусе дыма - взорвётся. Ну и последний - Эстрипер, примечателен тем, что так же не атакует, но он гипнотизирует жертву своим танцем на шесту. Это всё что мне было известно о них. А теперь нужно убираться с корабля побыстрее, пока Крико не поджёг дым.. 

 Тут же на корабль налетает Каго и начинает обстреливать корабль своими взрывчитами снарядами. 

 -Командир: Плохо дело, надо поторопиться, а то мы можем не успеть. 

 Когда командир и Эмиль хотели спрыгнуть в воду для того, чтобы благополучно покинуть корабль и уплыть, на командира нападает Эстрипер и гипнотизирует командира. Эмиль попытался вывести командира из транса, но командир не подавал признаков контроля над собой. 

 -Эмиль: Простите.. 

 Эмиль зарядил ноги дуралеем и прыгнул в воду. Но в этот момент Крико выплёвывает в руку POCO X3 PRO и устанавливает будильник через 10 секунд. Заложив бомбу, пингвины надевают костюм человека и на мотоцикле Кавазаки уезжают прочь. 

 Эмиль успел отбежать на 40 метров, но этого было недостаточно. POCO заложенный на корабле взорвался. Взрыв был очень сильным и даже задел Эмиля. Но наш герой прикрылся левой рукой.(как будто это ему сильно помогло) 

 Ударная волна от взрывов оттолкнула Эмиля на берег моря. 

 Эмиля нашли солдаты и отвезли в ближайшую армию на суше и занесли в медпункт. Из медпункта его перевезли в ближайшую больницу. У него был обширный ожог левой руки. 

 Эмиль оклемался только на следующий день. 

 -Эмиль: Где это я? Что со мной произошло? 

 -Врач: Спокойно, спокойно. Все хорошо, лучше отдохни, закрывай глазки. 

 Эмиль улёгся дрыхнуть, но уже в новом окружении, в новом месте. Здесь зародится его история.. 

 Конец...`
    },



                {
        id: 17,
        title: "Глава 17. Ещё один монстр?",
        content: `
Эмиль проснулся спустя день.

Врач стоявший у окна: Ну наконец ты проснулся, а то я уже забеспокоился.

-Эмиль: Что произошло?

 -Врач: Тебя нашли у берегов охотского моря. Ты лежал без сил и не подавал признаков жизни. От туда тебя доставили в больницу. Где мы прооперировали тебя. 

 -Эмиль: Прооперировали? Но я ведь просто был измотан. Зачем нужна была операция? 

 -Врач: Не просто измотан, у тебя были многочисленные ожоги, в особенности на левой руке, которую нам пришлось ампутировать.
 
 -Эмиль: ЧТОООООО!!! ЧЕ ЗА ШУТКИ ЕБАНУТЫЕ?! ТЬФУ ТЬФУ, НЕ ДАЙ ХУДАЙ! ХАРАМЗАДА.. 

 -Врач: Полегче, ты чего так завелся? Твою руку уже нельзя было восстановить. Нам пришлось ее отрезать. 

 -Эмиль: Дуралей! Че врешь? Я чувствую свою руку, как она болит.
 
 -Врач: Нет. Ты чувствуешь фантомные боли. Твой мозг еще не принял отсутствие руки.
 
 Врач стянул одеяло с Эмиля и второй увидел отрезанную по локоть руку. Сказать, что Эмиль ахуел, как ничего не сказать. 

 -Эмиль: Поганый злодей, что вы наделали?! Я же теперь инвалид. 

 -Врач: Да ладно тебе. Не один ты такой.
 
 -Эмиль: Сказал, как в мед насрал.

 -Врач: Ладно отдыхай, а я почапал.
 
 Выходя из палаты врач встретил старика с пакетом мандаринов. 

 -Эмиль: Мудрец! - радостно воскликнул Эмиль.
 
 -Мудрец: Привет жаным. 

 -Эмиль: Прикинь. Эти ишаки мне руку отрезали. 

 -Мудрец: М-даа, вижу. Ладно, ай да сюда. 

 -Эмиль: Ахуел? Старый хрыч, я вообще-то инвалид. 

 -Мудрец: Да брось, тебе не привыкать. 

 -Эмиль: Старый разбойник. - недовольно сказал Эмиль 

 Эмиль выдернул из себя иглу от капельницы и ели как встал с кровати. Подойдя Эмиль получил в ебало от Мудреца. 

 -Эмиль: За что, старый дуралей? 

 -Мудрец: По приколу. Лан не серчай. Развяжи бинт на руке. Хочу взглянуть на твою культяпку. 

 Эмиль с недовольнейшим ебалом развязал бинт. И Мудрец, увидев его руку плюнул в нее. 

 -Эмиль: ЧЕ ЗА ХУЙНЯ?! СОВСЕМ С ДУБА РУХНУЛ!? СТАРЫЙ ПЕРДУН, ЕБАНУЛСЯ НА СТАРОСТИ!! 

 Мудрец: ХААХАХАХАХАХ 

 -Эмиль: ВЫТРИ, СКОТИНА.

 -Мудрец: Ты что педик сраный? Совсем попутал? Совсем распоясался? Мне напомнить твое место? 

 -Эмиль: Не надо... - сказал Эмиль. 

 -Мудрец: То-то же. Ладно. 

 Мудрец показал его культе Жрачфу и она тотчас отрасла. Но она не просто отрасла. Она отрасла у нее появилась татуировка большушего пениса и надписью "Я КОНЧЕНЫЙ ПИДАРАЗ, ДЕРЖАЛ В АНАЛЕ ХУЙ НЕ РАЗ". 

 -Эмиль: МУДРЕЦ ЕБАНЫЙ В РОТ? АХУЕЛ ЧТО-ЛИ? 

 Эмиль такого не стерпел и попытался ебнуть деда "ай красавчиком". Но Мудрец не раз сталкивался с подобными выкрутасами Эмиля и легко отразил его удар. 

 -Мудрец: Надо бы тебя утихомирить. 

 Мудрец показал жрачфу руке Эмиля и она стала нормальной. 

 Несмотря на восстановление руки, Эмиль не поблагодарил мудреца, ведь он был сильно обижен. 

 -Мудрец: Тьфу ты. Даже спасибо не сказал..
 
 Мудрец обиделся и ушел, а Эмиль лег обратно в постель и задумался. Почему он не смог восстановить руку? В нем ведь дядя Аташка. И как они смогли так просто отрезать руку? Эмиль все не находил покоя от этих мыслей. Он решил обратиться к дяде Аташке, может он знает. 

 -Эмиль: Слушай, я понимаю мы не в ладах, но все же. Помоги пожалуйста. 

 Ответа никакого не последовало. Эмиль сильно вздохнул и решил расспросить врача. Только он подошёл к двери, как вдруг, что-то его остановило. Он попросту застыл. Как будто включился режим "бей/беги/замри" и он замер. Эмиль не знал, что его останавливало, он попросту не мог выйти. 

 Но, когда Эмиль решил отойти, чтобы с разбега влететь в дверь, он услышал шаги. Шаги не приближались, а отдалялись. Эмиль понял, что кто-то стоял за дверью и ждал пока он выйдет. Видимо не дождавшись он ушёл. 
 Эмиль решил, что тогда у него сработал инстинкт самосохранения. Видимо кто-то сильный, кто-то кто превосходит Эмиля во много раз, стоял за дверью. По коже Эмиля пронеслись мурашки. Он медленно отходил от двери все дальше и дальше. Когда он отошёл до другого конца палаты, когда своей спиной он коснулся подоконника, он снова услышал шаги. Ручка двери дернулась и палата открылась. 
 Эмиль думал, что вот его конец, но в палату вошел врач. Он увидел ошарашенное лицо Эмиля, прижавшегося к подоконнику. 

 -Врач: В чем дело? И это что? ОТРОСШАЯ РУКА!? 

 -Эмиль: А? 

 -Врач: Мы ведь ампутировали тебе руку, откуда она у тебя взялась? Руки не отрастают!
 
 -Эмиль: Только не у меня! - ответил он с ухмылкой на лице. У меня все что угодно отрастет. 

 -Врач: Точно? 

 -Эмиль: Да. Конечно. 

 Врач медленно доставал нож из кармана халата, параллельно говоря:"Значит ничего плохо, если я сделаю так?" 

 Врач накинулся на Эмиля с ножом. Но Эмиль не промах. Он с лёгкостью увернулся от атаки и ебнул врача дуралеем. Второй не выдержал удара и потерял сознание. 

 -Эмиль: Ты мне не соперник! Ничтожный бездарь.

 Эмиль хотел привести в чувства врача, а затем допросить его, но ничего не получалось. Он и давал пощечины, и пинал его, и делал искусственное дыхание, но все было без толку. Эмиль проверил пульс у врача. Оказалось врач умер. 

 -Эмиль: Ба.. Как так? Всего лишь дуралей. 

 Пришлось просить помощи у мудреца. Эмиль пошел на кассу и попросил позвонить. Медсестра дала ему телефон и тот позвонил мудрецу. Но так как ранее мудрец обиделся - Эмиль час вымаливал прощения. Наконец Эмилю удалось уломать мудреца и тот, находясь в своем доме, показал зеркалу жрачфу. Зеркало превратилось в портал. Мудрец вошел в него и оказался в больнице. 

 -Мудрец: Чего тебе внучек? 

 -Эмиль: Короче... Ну это.. Там врач. Умер. 

 -Мудрец: Пон. 

 -Эмиль: Пон!? И это все!? 

 -Мудрец: Ну а что ты хочешь услышать? Подумаешь умер, с кем не бывает? Люди умирают и это абсолютно нормально. 

 -Эмиль: Я его убил, а ведь он мог стать информатором. 

 -Мудрец: Каким информатором? 

 -Эмиль: Короче, в этой больнице происходит что-то странное. Как у них удалось ампутировать мне руку? Причем без возможности к восстановлению. А ещё врач набросился на меня с ножом. 

 -Мудрец: Хм.. Дело явно не чисто. Веди меня к трупу врача. 

 -Эмиль: Он в моей палате. За мной. 

 Они дошли до палаты и Мудрец сразу принялся за дело. Он перевернул труп на спину, открыл ему один глаз и показал в него жрачфу. Врач моментально ожил. 

 -Эмиль: Ну что, гад? Повеселимся? - говорил Эмиль с улыбкой на лице, приближаясь к врачу.
 
 Врач лишь медленно отполазал назад. Когда он дополз до конца комнаты, Эмиль приблизил свое лицо к нему и сказал: "Расскажи все по-хорошему." 

 -Врач: Нет! - твердо заявил он. - Делай со мной, что захочешь. Я все равно не скажу тебе ни слова. 

 -Эмиль: Ты сделал свой выбор! 

 Эмиль замахнулся байбу, в то время, как врач закрыл глаза. Он уже собирался нанести удар, как ни с того ни с сего в врача ударила молния. 

 От удара Эмиль с Мудрецом отлетели в другой конец комнаты. Мудрец потерял сознание, а Эмиль нет. Как только свет рассеялся, перед героем предстал врач, но он выглядел иначе. Одежда осталась той же самой, но вот лицо его было другим 

 -?: Эмиль, наконец-то мы встретились лично. - с радостью заявил неизвестный. Как жизнь молодая? 

 -Эмиль: Ты ещё кто такой? 

 -?: Ты серьезно не знаешь? 

 -Эмиль: Нет. 

 -?: Обидно. Ну ничего сейчас мы познакомимся. 

 -?: Мое имя.. 

 -Мудрец: Агашка. - поднявшись сказал старик.
 
 -Эмиль: Кто он? 

 -Мудрец: По сути, тот же кто и сидит в тебе. Древний демон. Его основная способность - создавать зачарованные инструменты. Демону не навредить обычным ножом, но ножом зачарованным Агашкой, можно даже убить демона. 

 -Эмиль: Вот оно как. 

 Мудрец решил не терять времени и побыстрее ликвидировать Агашку. Он показал ему жрачфу, но.. 

 Перед лицом, Агашка держал зачарованное зеркало. И мудрец показал жрачфу сам себе. От такого поворота мудрец разучился делать жрачфу. 

 -Мудрец: Не может быть! 

 Агашка не терял времени и быстро вырубил Мудреца. 

 -Эмиль: Что ты с ним сделал? Почему его техника не сработала. 

 -Агашка: Я отразил его технику в него самого и видимо он разучился ее делать. 

 -Эмиль: Нахал, ты заплатишь за это! 

 Эмиль накинулся на него, но Агашка с лёгкостью увернулся. Эмиль повторил свои действия и снова Агашка увернулся. Во время одного из нападений, Агашка сделал машинку для стрижки и сбрил Эмилю водосы посередине.
 
 -Эмиль: АХУЕЛ, СУЧКА!? 

 От такой наглости Эмиль не на шутку разбушевался. И попал одним ударом в лицо Агашки. Он немного пошатнулся, но все еще стоял на ногах, даже улыбался. 
 Эмиль снова пошел в атаку, за что получил в лицо. Но Эмиль не пальцем деланный. Он зарядил свои ноги байбу и начал перемещаться по комнате с невероятно большой скоростью. За счет своей скорости, Эмиль с лёгкостью разобрался с Агашкой. И второй был отправлен в нокаут. 

 Эмиль задумался:"почему так легко?". И не зря. Он повернулся и увидел в коридоре рядом с палатой Агашку, который с улыбкой махал рукой, а затем ушел. Эмиль помчался за ним, но когда Агашка зашел за угол то он словно испарился. Оставив после себя лишь записку, в которой говорилось:"Ты победил в битве, но не в войне!" 

 Где-то.. 

 -Агашка: Почему вы не дали мне его убить? Я ведь мог это сделать. 

-?: Эмиль моя жертва и убью его я! Ты понял?
 
 -Агашка: Да, но господин, я ведь мог хотя бы ранить его, чтобы облегчить вам задачу. 

 -?: Хочешь сказать я слишком слаб, чтобы тягаться с ним? 

 -Агашка: Никак нет. 

 -?: Я не дал тебе ему навредить, потому что у меня еще есть на него планы. Надеюсь скоро встретимся... Эмиль.`
    },




                {
        id: 18,
        title: "Глава 18. Путешествие во времени",
        content: `
 -?: Агашка, поди-ка сюда.

 -Агашка: Чего соизволите господин? - сказал Агашка встав на колено. 

 -?: Хочу поведать тебе, что у меня появилась другая идея. И в ней ты волен делать, что захочешь с нашим оппонентом - Эмилем. Может я смогу победить его даже не напрягаясь. 

 -Агашка: С-серьёзно?.. Вы разрешили мне расправиться с Эмилем? - с испугом спросил Агашка. 

 -?: Да, только сделай это на высшем уровне. Поведай мне о своих изобретениях. 

 -Агашка: У меня их не много. Первое - это зачарованное зеркало. Любая атака к примеру "Жрачфу" Мудреца, который тренирует и обеспечивает на данный момент Эмиля, может отразить её во врага, либо же лишить его использованной техники. Так же есть и второе изобретение - это зачарованные часы. Очень могущественная приблуда. Перемещая стрелки на них, можно перемещаться во времени куда душа соизволит. 

 -?: По любому у таких могущественных вещей есть и свои минусы. 

 -Агашка: Естественно, при использовании зачарованного зеркала нету стопроцентной гарантии на то, что человек умрет от своей же атаки, либо лишится её. А вот с часами, тут уже немного по иному. Ты можешь менять ход истории, но вот они могут изменить историю,может ничего и не случиться, тут уж как повезёт. Да и если я захочу переместить кого-то, я должен буду схватить его и покрутить стрелки на часах, однако я перемещаюсь с ним, на этот случай я также могу вернуться обратно в будущее. Смотря на Эмиля можно ожидать, что он может сломать часы и я останусь в прошлом.Может ничего и не случиться. 

 -?: Прекрасно, что же ты раньше не сказал про свои часики. Приказываю тебе отправить Эмиля туда, где будет что-то, что наверняка убьёт его. Например время динозавров. 

 -Агашка: Вы чего, господин. Эмиль легко справится с ними, будет использовать в своих целях. У меня идейка помасштабнее. 

 -?: Выкладывай... 

 -Агашка: Чернобыль... Дата взрыва. Отправим Эмиля туда. Радиация точно не оставит его в живых. А также у него не будет сил дяди Аташки в прошлом. 

 Неизвестный был ошеломлён от столь изумительной идеи. Но он предпочёл скрыть это изумление от глаз Агашки. Чтобы сохранить хладнокровие и свой статус злодея. 

 -?: Прекрасно, иди. Твоя душа вольна на любые проказы над Эмилем. 

 -Агашка: Благодарю господин, я вас не подведу, от Эмиля не останется ничего. - В изумлении промолвил Агашка и направился на выход. 

 -?: Удачи. 

 Тем временем Эмиль. 
 Эмиль находится в больнице, скорчив невероятно удивлённое лицо. 

 -Эмиль: МУУУДРЕЕЕЦ, ОЧНИИИСЬ. - Эмиль бил мудреца по лицу попутно выпуская пар после стольких мучений Мудрецом Эмиля. 

 -Эмиль: Ёб твою мать, старый хрен. Без своего жрачфу уже ничего не стоишь??? 

 -Мудрец: Эта техника..  ЭТО СУКА МОЯ ТЕХНИКА!!!!!! Я-то думал что передам её либо своему сыну, либо ученику....

 -Эмиль: Ты бы отдал её мне?? 

 -Мудрец: Нет конечно, размечтался. Может быть твоим детям, но уж точно не тебе. 

 -Эмиль: Ба, несправедливо. Я тружусь тут, а дети родятся и тут бах и мощная техника. 

 -Мудрец: Ну они уж точно будут умнее и ответственнее тебя. 

 -Эмиль: Давай мне тут не лялякай. Вставай, нам нужно что-то делать с Агашкой. 

 -Мудрец: Я думаю он скоро вернётся, естественно за тобой. 

 -Эмиль: Да задолбали уже. Зачем я им нужен??
 
 -Мудрец: Я предпологаю что все эти дауны которые на тебя нападали подчиняются одному злодею, а ты его цель. А вот дальше подробности я уже знать не могу. 

 -Эмиль: Ба, ну ладно. Пошли подкрепимся. 

 Эмиль направился в дом к Мудрецу, вместе с ним. Эмиль совсем уже позабыл об армии так и не отслужив положенного срока. 
 Эмиль с Мудрецом зашли в дом. Эмиль направился в гостиную, чтобы прилечь да хорошенько отдохнуть. В то же время Мудрец готовил им двоим пищи. 

 -Эмиль: Ухх, Мудрец. А ты случаем не знаешь что с моим батей? Уже давно не виделся с ним. где-то год или два точно. На дворе 2007, а виделся я с ним где-то в 2005. 

 -Мудрец: Понятия не имею. Может он в заложниках у того самого злодея, а ты даже и не подозреваешь. 

 -Эмиль: Надо будет отыскать этого тунеядцая который похитил моего батю и навалять ему.

 -Мудрец: Присаживайся за стол, еда готова.

 Эмиль с Мудрецом сели за стол и принялись трапезничать. 

 -Эмиль: Мудрец, скажи мне, а я буду считаться мужиком если я отслужил только один год? Ну не как все положенные два года. 

 -Мудрец: Да какой из тебя мужик, хоть всю жизнь служи, как ребёнок ведёшь себя. - Смеявшись сказал Мудрец. 

 -Эмиль: Да ну, старик, не дури. - Эмиль так же засмеялся. 

 Эмиль и Мудрец поели. Мудрец отнёс посуду в раковину. 

 -Эмиль: Мудрец, иди отдыхай, я сам помою. 

 -Мудрец: Спасибо Эмиль. - Сказал Мудрец потеребя его голову. - Хех, лысая башка. 

 -Эмиль: Эээ, это всё тот шакал, Агашка. Иди отдыхай. 

 Эмиль у себя в мыслях: Эх, как бы Мудрец меня не оскорблял, я люблю его. Он заменяет мне батю и вообще всех родственников. 

 По щеке Эмиля прокатилась слеза. 

 -Мудрец: Чего плачешь, вспомнил что писька маленькая, а? - сказал Мудрец со смехом. 

 -Эмиль: Ну держись старый хрыщ. 

 Эмиль подбежал к Мудрецу и обнял его. Мудрец не ожидал такого поворота событий и тут же перестал смеяться. 

 Эмиль: Спасибо за всё, что ты делаешь для меня. Ты мой самый любимый учитель и дедушка в том числе. Я не хочу тебя потерять. Я буду стараться, тренироваться чтобы не допустить твоей смерти. 

 После данных слов Эмиль расплакался. 

 -Мудрец: Давно я хотел себе сына. Но была у меня проблема, потом узнаешь. В общем, не получилось у меня состряпать сына себе для тренировок и любви к нему. Так вот я бродил по твоему союзу в поисках того самого ученика с которым мне будет весело и который сможет стать мне родным, как сын. Вот я и нашел тебя. Эмиль, когда я шучу над тобой, это я делаю не из-за того, что ты противен мне. Это из-за того, что я хочу сделать тебя сильным и независимым. Чтобы в будущем ты не нуждался в чужой поддержке. Запомни, что меня в любой момент может и не стать. И ты должен научиться быть один. Я всегда буду с тобой до конца. 

 -Эмиль: Я тоже... 

 Эмиль отошел от Мудреца и вытер слёзы. Также Эмиль заметил, что Мудрец тоже заплакал. 

 -Эмиль: Вытри сопли, старый хрыщ. У кого тут ещё писька мелкая??!! – С громким смехом прокричал Эмиль. 

 -Мудрец вытерев слёзы: Вот гадёныш, подловил.

 На лице Эмиля и Мудреца была улыбка. Весь последующий день они смотрели разные фильмы по телевизору. 

 -Эмиль: Может какие-то мультики посмотрим. 

 -Мудрец: Какие мультики, детский сад. Лучше посмотрим фильм про боевые искусства и выживание в лесу. 

 После они играли в карты. 

 -Мудрец: Ты снова в дураках. Впрочем ничего нового. 

 -Эмиль: Да как так??!! 

 -Мудрец: А ты обернись. 

 За Эмилем стояло зеркало. Мудрец каждый раз смотрел в него и видел карты Эмиля. 

 -Эмиль: Так не честно, давай переигрывать!!
 
 Мудрец засмеялся. 

 После игры в карты они решили сходить в бар.
 
 -Мудрец: Эмиль, давай сходим в бар. Только уже как дед и сын. 

 -Эмиль: Давай, только что мы будем пить то? 

 Мудрец: Да ты будешь пить сок, а то маленький ещё. - Засмеявшись сказал Мудрец выбежав из дома. 

 Эмиль поспешно догнал мудреца, и через несколько минут они подошли к знакомому бару. Переступив порог, Эмиль и мудрец оказались в уютной и спокойной атмосфере заведения. 
 Приглушенный свет мягко струился по помещению, гармонично сочетаясь с негромкой, расслабляющей музыкой. Кожаные сиденья и барная стойка, изготовленная из красного дуба, придавали интерьеру бара уютный и респектабельный вид. 
 Эмиль осмотрелся, вспоминая свои недавние впечатления от этого места. Мудрец же внимательно наблюдал за реакцией юноши, понимая, как важно для него вновь оказаться в этих стенах. Они направились к барной стойке, готовые продолжить свой разговор и разобраться в произошедшем. 

 -Эмиль: Ваау, Мудрец, это случаем не дорогой бар? 

 -Мудрец: Ничего страшного. Не обращай внимания на цены. Сегодня я угощаю. 

 -Бармен: Чего соизволите, господа? 

 Войдя в знакомый бар, Эмиль почувствовал некоторую неловкость. Желая загладить свое положение, он предложил самостоятельно оплатить их заказ. Однако мудрец, с пониманием взглянув на юношу, вежливо отказался от этого предложения. 

 -Мудрец: Нет-нет, Эмиль, это моя честь угостить тебя после твоего возвращения из армии, - мягко произнес Мудрец, успокаивая юношу. - Считай это моим небольшим подарком за твою службу Родине.

 Эмиль был тронут таким жестом и благодарно кивнул, соглашаясь с решением Мудреца. Они направились к барной стойке, готовые продолжить свой разговор в более расслабленной обстановке заведения. 

 -Эмиль: Хорошо, я тогда возьму яблочный сок, семечки , сырок косичку и креветки с сухарями. 

 -Мудрец: А я пожалуй возьму стакан пива с креветками и сухарями. 

 -Бармен: Хорошо, присаживайтесь за любой столик, заказ будет выполнен в течении пяти минут. 

 Эмиль и Мудрец направились к столику, расположенному у окна бара. Устроившись за этим уютным местом, они смогли насладиться спокойной атмосферой заведения. 

 -Эмиль: Эхх, уже зима, а снега всё нет и нет. 

 -Мудрец: Ты точно хочешь снега? Я же заставлю тебя закаляться на морозе. 

 -Эмиль: Тогда хорошо, что нету снега. 

 Бармен аккуратно и профессионально он расставил их заказ на столе, создавая приятную сервировку. 
 Перед ними оказались освежающие напитки и закуски, которые дополнили расслабляющую атмосферу бара. Эмиль с благодарностью кивнул бармену, который затем деликатно отошел, предоставляя им возможность спокойно продолжить свою беседу. 
 Теперь Эмиль и мудрец могли сосредоточиться на важном разговоре, окруженные комфортной обстановкой и всем необходимым для приятного времяпрепровождения. Этот момент казался идеальным для того, чтобы разобраться в произошедших событиях и наметить дальнейшие шаги. 

 -Мудрец: Благодарю вас. 

 -Бармен: Если будут пожелания, то не стесняйтесь обращаться. 

 Бармен ушел. 

 Эмиль с Мудрецом принялись трапезничать. 

 -Эмиль: Кстати ты не слышал ничего о Мариде? А то ушел и уже год никаких вестей от него.
 
 -Мудрец: А кто это? 

 -Эмиль: Ах да, точно. Я с ним поссорился, а потом встретил тебя. Ну вообщем это мой как бы парень. 

 -Мудрец: А, я уже и забыл что ты у нас по мальчикам.

 -Эмиль: Суть в том, что он должен родить наших детей, а от него никаких вестей. - Эмиль рыгнул от большого количества выпитого сока.

 -Мудрец: Фу, свинтус. Дети говоришь, думаю если они будут, то я возьму на себя ответственность по их тренировке. 

 -Эмиль: Спасибо.. 

 -Мудрец: Что-то не так... Я чувствую кое-что неладное. 

 -Эмиль: Что такое?? 

 -Мудрец: Падаль.. Агашка... Так и знал, гадёныш, ни единого дня отдыха. 

 -Эмиль: Ёмаё, Мудрец, беги. Ты ослаб и пьян.
 
 -Мудрец: Ты думаешь без жрачфу я никто? Да и пиво меня не берет. 

 К удивлению и ужасу присутствующих, из трещины в потолке в заведение проник злобный демон - Агашка. Его темная, деформированная фигура медленно проталкивалась сквозь потолок, заполняя собой пространство бара. Зловещая аура, исходящая от этого существа, мгновенно нарушила спокойствие заведения. Все посетители бара в панике начали искать пути к скорейшему бегству, понимая, что столкнулись с чем-то сверхъестественным и крайне опасным. 
 Теперь перед двумя героями стояла задача противостоять вторжению Агашки и защитить себя и других находящихся в баре людей. Предстояла серьезная битва, от исхода которой могло зависеть очень многое.
 
 -Мудрец: Ты не заставил себя долго ждать. 

 -Агашка: Ну здравствуйте снова, дорогие мои!! 

 -Эмиль: Тварь, ты украл технику у Мудреца, тебе не жить. 

 Эмиль зарядил ноги бай бу и телепортировался к Агашке. Тот не не ожидал такого мува от Эмиля. 

 -Эмиль: БААААЙЙ БУУУУУУУ!!!! 

 Не теряя ни секунды, Эмиль решительно направил всю свою энергию на то, чтобы сокрушить зловещее зеркало, которое Агашка непредусмотрительно повесил на пояс. Он знал, что уничтожение этого артефакта может стать поворотным моментом в схватке с Агашкой и вернуть Мудрецу его утраченные способности. 
 Эмиль сосредоточился, собрал всю свою решимость и силу, и обрушил сокрушительный удар на зеркало. Осколки разлетелись во все стороны, сопровождаемые яркой вспышкой энергии. Теперь предстояла решающая битва с демоном, исход которой мог определить дальнейшую судьбу их противостояния. 

 -Эмиль: Ну что, Мудрец, вернулось Жрачфу? 

 -Мудрец: Сейчас проверю. 

 Заметив пустой стакан, стоявший на барной стойке, Мудрец подошел к нему и, сосредоточившись,показал ему жрачфу. В тот же миг стакан наполнился до краев освежающим охлажденным пивом. 
 Эта демонстрация способностей Мудреца не осталась незамеченной. Ещё оставшиеся в баре посетители с изумлением наблюдали, как простое скорчевание лица превратило пустой стакан в наполненный живительным напитком. Это зрелище убедительно напомнило им о могущественных силах, с которыми им довелось столкнуться. 
 Мудрец, удовлетворенный произведенным эффектом, взял наполненный стакан и осушил его, восстанавливая силы перед предстоящей битвой с Агашкой. Теперь, когда был уничтожен тот злосчастный артефакт, Мудрец был готов присоединиться к Эмилю в решающем противостоянии с демоном. 

 -Мудрец: Да, всё на месте. Спасибо Эмиль. 

 -Агашка встал из под обломков и произнёс: Вот паскуда я думал, что с тобой разделаться не составит труда, а тут ещё и технику вернул. Тогда нужно приступать к выполнению плана. 

 Агашка исчез из понял зрения Эмиля и Мудреца. 

 -Эмиль: Куда он подевался? Мудрец, чувствуешь его? 

 -Мудрец: Нет, ХОТЯ, ЭМИЛЬ ОН СЗАДИ ТЕБЯ. 

 Демон Агашка продемонстрировал свою ужасающую скорость и ловкость. Прежде чем юноша успел отреагировать, Агашка коснулся его, запуская свои зловещие временные манипуляции. 
 В мгновение ока, Эмиль почувствовал, как вокруг него все начало размываться и искажаться. Реальность вокруг него словно сдвинулась, и он оказался перенесен в совершенно иную временную эпоху - 19 марта 1986 года. 

 -Мудрец: ЭММИИИИИИЛЬ, НЕЕЕЕЕЕЕТТТТ. 

 После того, как демон Агашка коснулся Эмиля, они оба внезапно исчезли в воздухе, словно испарившись. Это было результатом Агашкиных временных манипуляций, с помощью которых он перенес Эмиля в далекое прошлое. 
 Однако, Агашка не задержался там надолго. Почти мгновенно он вернулся обратно, оставив Эмиля застрявшим в 1986 году. Демон, довольный собой, теперь снова стоял перед Мудрецом, готовый продолжить их противостояние. 
 Мудрец понял, что Агашка вернулся один, без Эмиля. Это означало, что юноша оказался в ловушке времени, отброшенный в прошлое. Теперь Мудрецу предстояло не только сразиться с Агашкой, но и найти способ вернуть Эмиля обратно в их время. 
 Осознавая всю серьезность ситуации, Мудрец сосредоточился, готовясь к решающей схватке с демоном. Ему предстояло проявить всю свою мудрость и силу, чтобы одолеть Агашку и в то же время разработать план спасения Эмиля из временной ловушки. 
 Мудрец был полон решимости одержать победу, несмотря на все трудности. Он знал, что от исхода этой битвы зависит не только его собственная судьба, но и возможность вернуть Эмиля обратно в настоящее. 

 -Агашка: Вот и всё, дел то всего. Пойду доложу господину. 

 -Мудрец: Только через мой труп. 

 Внимательно наблюдая за Агашкой, Мудрец заметил, что на руке демона были необычные часы. Догадавшись, что эти часы являются ключом к его временным манипуляциям, Мудрец решительно шагнул вперед и, сконцентрировавшись, покахал жрачфу в сторону часов Агашки. 
 В тот же миг стрелки на часах демона стремительно завертелись вперед, набирая невероятную скорость. Мудрец использовал свои глубокие познания в магии, чтобы ускорить ход времени, заставляя часы Агашки буквально убегать вперед. 
 Демон в ужасе наблюдал, как его часы выходят из-под контроля, а стрелки мечутся с невообразимой скоростью. Это была демонстрация могущества Мудреца, который сумел противостоять самым сокровенным способностям Агашки. Затянутый своими часами в далёкое будущее демон исчез.

 -Мудрец: Как так.... Эмиль... Где бы ты ни был, надеюсь, что ты справишься и вернёшься обратно. 

В то время со стороны Эмиля

 Эмиль очутился в непонятном городе. 

 -Эмиль: Ёк макарёк, где это я?.. И какой сейчас год?

 Эмиль решил спросил у прохожих: Гражданин, а где я, да и какой сейчас год? 

 -Гражданин: Вы в Чернобыле, а год сейчас 1986. 

 -Эмиль с ужасом посмотрел на него и сказал: Спасибо, а число? 

 -Гражданин: Всегда пожалуйста, а число девятнадцатое марта. - Гражданин ушёл. 

 -Эмиль: Блять, блять, блять. Чернобыль, да ещё и время когда он должен взорваться, до этого момента ещё неделя. Вот каков план Агашки. Отправить меня сюда, чтобы я умер от взрыва. но ничего, я предотвращу взрыв и вернусь к Мудрецу.`
    },




                {
        id: 19,
        title: "Глава 19. Призрачный гонщик",
        content: `
 -Эмиль: Так, не унывать, я предотвращю взрыв и вернусь к Мудрецу, чего бы мне это не стоило! 

 Оказавшись внезапно перенесенным в прошлое, Эмиль осознал, что у него есть ограниченное время до надвигающегося взрыва. Решив не терять ни минуты, он отправился исследовать незнакомый ему город, в котором оказался. 
 Внимательно оглядываясь по сторонам, Эмиль с любопытством изучал окружающую обстановку. Несмотря на то, что все вокруг было ему незнакомо, он чувствовал необходимость как можно лучше изучить местность и найти способ предотвратить грядущую катастрофу. 
 Прогуливаясь по улицам, Эмиль замечал мелкие детали, которые могли оказаться ценными подсказками. Он внимательно осматривал здания, анализировал движение людей и транспорта, пытаясь выявить любые признаки, указывающие на надвигающееся событие. 
 Время поджимало, но Эмиль действовал осторожно и взвешенно, понимая, что каждая мелочь может иметь значение. Он старался не привлекать к себе лишнего внимания, чтобы не вызвать подозрений у местных жителей. 
 Несмотря на чувство тревоги, Эмиль сохранял спокойствие и сосредоточенность. Он знал, что от его действий в ближайшие дни будет зависеть не только его собственная судьба, но и жизни многих людей в этом городе. 
 Решительно настроенный предотвратить трагедию, Эмиль продолжал свои исследования, готовясь к решающему моменту, когда ему предстояло вмешаться и изменить ход событий.
 
 -Эмиль: интересно кто такой дуралей, что умудрился всё тут взорвать к чертям собачьим.

 Полный решимости предотвратить грядущую трагедию, Эмиль решил посетить первый попавшийся ресторан. Он понимал, что это может стать отличной возможностью понаблюдать за людьми и разведать обстановку в городе. 
 Зайдя в уютное заведение, Эмиль сразу же направился к одному из свободных столиков, расположенных в центре зала. Несмотря на то, что у него не было при себе денег, юноша не стал ничего заказывать, а вместо этого сосредоточился на внимательном изучении окружающей обстановки. 
 Оглядываясь по сторонам, Эмиль старался незаметно впитывать каждую мелочь: от манеры поведения посетителей до деталей интерьера. Он внимательно наблюдал за тем, как люди общаются друг с другом, как официанты обслуживают гостей, пытаясь выявить любые признаки, которые могли бы указать на приближение катастрофы. 
 Несмотря на то, что пока Эмиль ничего конкретного не обнаружил, он чувствовал, что каждая секунда, проведенная в этом ресторане, может оказаться ценной. Он был полон решимости использовать каждую возможность, чтобы собрать как можно больше информации и разработать план действий. 
 Сидя за столиком, Эмиль старался выглядеть как можно более непримечательно, чтобы не привлекать к себе ненужного внимания. Его взгляд внимательно скользил по лицам и движениям окружающих людей, пытаясь уловить любые тревожные сигналы. 
 Этот ресторан стал для Эмиля своеобразным наблюдательным постом, с которого он мог изучать город и его жителей, готовясь к решающему моменту, когда придется вмешаться и изменить ход событий. 

 Официант: Здравствуйте, желаете чего-нибудь, сэр? 

 -Эмиль: Если есть что-то бесплатное, то неси. Так то у меня денег нету, случайно очутился у вас тут. 

 -Официант: Из бесплатного могу предложить только воду. 

-Эмиль: Добро, неси давай. 

Официант ушел за стаканом воды для Эмиля. 

-Официант: Вот ваш стакан воды. 

Оставив стакан официант ушёл, А Эмиль, желая произвести впечатление на окружающих, начал демонстративно потягивать воду, стараясь выглядеть как можно более важным и величественным. 
 Вскоре в ресторан зашли двое мужчин, явно находившихся в состоянии сильного спора. Они громко обсуждали какие-то вопросы, привлекая внимание всех посетителей. 
 Заинтригованный происходящим, Эмиль решил осторожно подобраться ближе к спорящим, чтобы лучше расслышать предмет их разногласий. Он старался выглядеть как можно более незаметным, стараясь не привлечь к себе лишнего внимания. 
 Подойдя поближе, Эмиль напряг слух, пытаясь уловить суть спора. Его сердце участилось - возможно, в этом разговоре содержались важные подсказки, способные помочь ему в предотвращении надвигающейся катастрофы. 
 Внимательно вслушиваясь в перепалку, Эмиль старался не упустить ни единой детали. Он надеялся, что сможет выявить какие-либо тревожные сигналы, которые могли бы указать на приближение трагических событий. 
 Несмотря на то, что Эмиль не мог раскрыть свои истинные намерения окружающим, он был полон решимости использовать любую возможность для сбора важной информации. Каждое услышанное слово могло стать ключом к разгадке тайны, от которой зависели жизни многих людей. 
 Затаив дыхание, Эмиль внимательно вслушивался в спор, надеясь, что сможет найти в нем ценные подсказки, способные помочь ему в его отчаянной миссии по предотвращению грядущей катастрофы. 

-Первый незнакомец: Да я тебе говорю Рахым, быстрее моего автобуса свет не видал. 

-Рахым: Не-не, Сосик, слишком перегибаешь палку. Твое корыто ничего по сравнению с моей ласточкой на которой я таксую. 

-Сосик: Да что ты говоришь. Я так улучшил мотор, что мама не горюй. У него звук как у спортивной иномарки. 

-Рахым: Да я тебя уделаю на раз два. 

Не в силах больше терпеть бессмысленную перепалку между двумя незнакомцами, Эмиль решил вмешаться и попытаться разрешить их разногласия. 
 Собрав всю свою решимость, он подошел к спорящим мужчинам и обратился к ним. 

-Эмиль: Так, если вы не можете решить у кого машина быстрее, то устройте гонку. 

-Сосик: Кстати, отличная идея. Рахым, ты не против или струсил? - с насмешкой сказал он. 

-Рахым: Что ты там вякнул? Конечно я буду учавствовать. Надо же утереть тебе нос, чтобы не зазновался. 

-Эмиль: Тогда я буду помогать одному из вас. А вот кому, решайте сами. 

Рахым и Сосик переглянулись и решили сыграть камень, ножницы, бумага. Сосик проиграл и сильно расстроился. 

-Эмиль: Не горюй, как там тебя, Сосик, может в гонке повезёт. 

-Сосик: Как тут не горевать, ты у меня в команде. 

-Эмиль: Э всмысле, я думал кто выйграет, у того я и буду в команде. - сказал Эмиль, скорчив недовольное лицо. 

-Рахым: Да ты посмотри на себя, ну нахер такого помошника. Не дай бог проиграть ещё по твоей вине. 

-Сосик: Так, где будет происходить гонка?

-Рахым: Я думаю ответ очевиден, естественно на улицах города. Устроим уличную гонку. 

-Сосик: Договорились, тогда двадцать третьего марта возле этого же ресторана. 

-Рахым: Хорошо. 

Рахым вышел с ресторана. 

-Сосик: И что мне с тобою делать. Ты хоть в автобусах разбираешься? 

-Эмиль: Ба, сказал тоже, естественно. Я же мужик, как тут не разбираться. 

Эмиль и Сосик покинули ресторан и направились к гаражу, где был припаркован автобус Сосика.
 
 Войдя внутрь, Эмиль был поражен видом этого необычного транспортного средства. Весь автобус был покрыт яркими граффити, создавая впечатляющий и креативный образ. 

 Эмиль с восхищением рассматривал каждую деталь, отмечая необычные формы и сочетания цветов. Он понимал, что это не просто хаотичные рисунки, а продуманная художественная композиция, отражающая индивидуальность и творческий дух Сосика. 
 Сосик с гордостью наблюдал за реакцией Эмиля, радуясь, что его автобус произвел столь сильное впечатление. Он предложил Эмилю осмотреть салон, где также прослеживалась тема граффити в оформлении интерьера. 
 Эмиль с интересом изучал каждый уголок автобуса, чувствуя, как его переполняет вдохновение. Он понимал, что Сосик не просто владелец этого необычного транспортного средства, а настоящий художник, способный превратить обычный автобус в произведение искусства. 
 Это зрелище наталкивало Эмиля на размышления о том, как можно использовать творчество и нестандартный подход для решения сложных задач. Возможно, именно в этом и заключался ключ к предотвращению надвигающейся катастрофы. 

-Эмиль: Ого-го что за аппарат, красиво конечно, а что по мощности? 

-Сосик: Естественно тут мотор от самой дорогой и быстрой иномарки - Ламборджини Миура 1966 года выпуска. 

-Эмиль: Ба, откуда такие деньжища, да и почему бы тебе просто не взять саму машину? 

-Сосик: Да ты не понимаешь, автобусы - моя страсть, я всегда хотел иметь самый быстрый автобус в мире, ну и вот как видишь получилось. 

-Эмиль: Что-то я не доверяю этим иномаркам. Честно вот скажу, мне эти ваши иномарки в хуй не впёрлись. Лучше вот русский автопром, лучше всяких иномарок, делают на совесть. 

-Сосик: Ладно, ладно, у каждого свои вкусы. Давай приступим к улучшению моей ласточки. 

-Эмиль: Ба, что за шины, ужас какой-то. И ты на них собираешься гонять по городу? 

-Сосик: А что с ними не так? 

-Эмиль: Может то что в них нету воздуха? 

-Сосик: Хай бляяя, совсем забыл... 

Столкнувшись с проблемой спущенных шин, Эмиль и Сосик приступили к их накачиванию. Желая проявить свои умения, Эмиль предложил накачать шины самостоятельно, используя свой рот в качестве "насоса". Однако, несмотря на все его старания, у него ничего не получилось. 
 Видя неудачу Эмиля, Сосик принес настоящий воздушный насос и быстро накачал все шины до нужного давления. 
 Затем они переключили свое внимание на двигатель автобуса. Сосик, демонстрируя свои технические навыки, принялся за его улучшение и настройку. Эмиль, стараясь выглядеть компетентным, наблюдал за его действиями с серьезным и сосредоточенным видом, хотя на самом деле он едва понимал, что происходит. 
 Работая сообща, Эмиль и Сосик старались привести автобус в идеальное техническое состояние. Эмиль надеялся, что эти усилия помогут им в предстоящей миссии по предотвращению катастрофы, которая, как он чувствовал, неизбежно приближается. 

-Сосик: Ну всё, готово, надо бы пойти отдохнуть. 

-Эмиль: Надо бы. 

После столь сложной работы они проспали три дня. 

-Сосик: Эмиль, вставай, завтра уже гонка. 

-Эмиль: Отстань, охламон, я спать хочу. 

Сосик ударил Эмиля по лицу, да так, что тот мгновенно проснулся. 

-Эмиль: Что за шутки такие, ебанутые? 

-Сосик: А по другому ты бы и не встал. 

-Эмиль: Что у тебя тут есть покушать? 

-Сосик: Да только чипсы, будешь? 

-Эмиль: Фу, я химикаты не ем. 

-Сосик: Ну как хочешь - сказал Сосик после чего стал уплетать чипсы. 

-Эмиль: Надо бы добавить кое-что на граффити твоего автобуса. 

-Сосик: Вот там болончики - сказал Сосик, указав на стол. 

-Эмиль: Щас такое забабахаю. 

Эмиль долгое время рисовал, что уже наступило утро двадцать третьего марта. 

-Сосик: Ёб твою мать, что ты там рисуешь? 

-Эмиль: Вот, смотри. 

Эмиль показал ему граффити на котором был изображен член, во всех деталях. 

-Сосик: Ты ебанько? Нахуя мне член, да и ещё такой детализированный. И ещё вопрос, зачем ты нарисовал его на задней части автобуса? 

-Эмиль: Сам такой. Я думал тебе понравится. А сзади нарисовал я чтобы когда Рахым был позади нас он глотал член, а не пыль. 

-Сосик: Тогда ладно, дождёмся вечера и поедем на место назначения. 

-Эмиль: Давай пока что чем-то займемся. 

-Сосик: У меня есть карты, можем в них поиграть. 

-Эмиль: Оо, отличная идея. 

После завершения ремонтных работ на автобусе, Сосик решил немного развлечься и предложил Эмилю сыграть в карты. Достав колоду, он раздал по шесть карт себе и Эмилю. 
 Эмиль внимательно осмотрелся, его взгляд пристально искал зеркала позади себя. Он вспомнил, как в прошлый раз зеркало выдало его карты во время игры с Мудрецом. Теперь Эмиль был настроен не допустить повторения этой ситуации. 
 Сосик, заметив озадаченный взгляд Эмиля, поинтересовался, что его беспокоит. Эмиль объяснил свои опасения, связанные с возможностью использования зеркал для получения преимущества в игре. 
 Успокоив Эмиля, Сосик заверил его, что в автобусе нет никаких зеркал, которые могли бы повлиять на ход игры. 
 Эмиль, немного успокоившись, сосредоточился на своих картах, готовясь к предстоящей игре. Он понимал, что теперь ему придется положиться на свои собственные навыки, не имея возможности воспользоваться какими-либо внешними преимуществами. 

-Эмиль: Ну, можем начать. 
-Сосик: Так, козырь - крести. 

-Эмиль: У меня маленький. 

-Сосик: Да знаю я что у тебя маленький, а козырь у тебя какой самый наименьший? 

-Эмиль: Ээээ, у меня большой! А козырь - два крести. 

*Эмиль достал и показал карту* 

-Сосик: Твой ход. 

Эмиль стремился победить, чтобы заслужить уважение Сосика. Но, к сожалению, Эмиль потерпел поражение вновь. 

-Сосик: Ну что, ты в дураках, в принцепе ничего нового. 

-Эмиль: Ты прям как Мудрец говоришь. 

-Сосик: А кто это? 

-Эмиль: Да неважно, уже вечер, поехали на гонку.

Эмиль и Сосик вошли в автобус, после чего Сосик резко нажал на газ. Автобус стремительно набрал скорость, достигнув 100 километров в час всего за одну секунду. 

-Эмиль: Оу, оу, куда так гонишь, вот это скорость. 

-Сосик: Нельзя опаздывать, иначе мне припишут поражение. 

-Эмиль: Хорошо, делай как знаешь, бай бу. 

Сосик ехал настолько быстро, что его остановили полицейские. 

-Полицейский: Здравия желаю, куда так летим, гражданин? 

-Сосик: Здравия, да так, надо успеть до дома, а то собака болеет. 

-Эмиль, перебив: Салам милиционер. 

-Полицейский: Хорошо, но придётся выписать штраф на сумму 5 рублей. А ты кто ещё такой, казах что ли?

-Сосик: Товарищ полицейский, пойми меня, таких денег я в повине не видал, ели живу. 

-Эмиль: Ба, теперь и салам просто так сказать нельзя... Что за нацисты, еи Богу. 

-Полицейский: Ладно, езжай, здоровья твоей собаке. А ты, на выход. 

-Сосик: Спасибо, дай бог тебе здоровья. 

-Эмиль: Ты че охуел, ахламон? Только попробуй, у меня есть неприкосновенность. 

-Полицейский: Ты чего такой буйный, пошел со мной, сейчас оформлять будем. 

Полицейский заломал руки Эмиля за спину, да так сильно, что бы слышен хруст костей. 

-Эмиль: Блять, я тебе щас въебу. Че я тебе такого сделал, что оформляешь меня? 

-Полицейский: Неуважительное обращение к сотруднику полиции при исполнении. 

-Эмиль: Да иди ты на хуй, такого закона не существует. 

Полицейский взял голову Эмиля и ударил о полицейскую машину. 

-Полицейский: Теперь успокоился? 

Из носа Эмиля пошла кровь. 

-Эмиль: АААЙ БЛЯТЬ, ВИЖУ ТЫ СОВСЕМ СТРАХ ПОТЕРЯЛ, ДУРАЛЕЙ. 

Эмиль вырвался из хватки полицейского и ударил его по лицу, да так, что тот отлетел на два метра. 

Да-да, кулаком, а не дуралеем. 

-Эмиль: Совсем поадурели тут, законы свои выдумывают, нацисты херовы. 

Эмиль забежал в автобус. 

-Эмиль: Гони.. 

Сосик дал газу. 

-Сосик: Это что сейчас было? 

-Эмиль: Получил по заслугам. 

-Сосик: Тебе виднее, но я уверен, что это ваша не последняя встреча. 

-Эмиль: Мало ему, встречу ещё раз, наваляю так же. 

-Сосик: Эмиль, иди поспи, а то кроме как члены рисовать, ты ничего не умеешь, боец херов. 

-Эмиль: Ба, ещё как умею. 

-Сосик: Да, да, да, не мешай мне. 

Сосик с недовольным Эмилем подъехали к ресторану. Там стояло много людей, которые хотели поглазеть на такую эпичную гонку. По приезду Сосика, он не обнаружил Рахыма. 

-Сосик: Что-то мы рано приехали. 

-Голоса из толпы: Ёб твою мать и эта махина будет соревноваться с гоночным автомобилем? Лучше поставлю на Рахыма. 

-Сосик сказал шепотом: Да, да, просто вы не знаете, что сокрыто в моём автобусе, это будет помощнее машинки Рахыма. 

-Эмиль: Да! Мы им покажем, где раки зимуют! 

Через несколько минут подъехал сам Рахым. У него был низкопрофильный спортивный автомобиль, весь в красивых рисунках. Это оказалась машина Ferrari 288 GTO Evoluzione 1986 года выпуска. Когда Эмиль и Сосик спросили, откуда у Рахыма деньги на такую дорогую машину, он рассказал, что с самого детства копил средства, чтобы приобрести самый быстрый автомобиль. И вот к своему тридцатипятилетию ему удалось собрать достаточно денег на покупку этого великолепного Ferrari. 

-Рахым: Ну что? Готов к схватке? 

-Сосик: ОТКУДА У ТЕБЯ ТАКАЯ МАШИНА? Только ведь вчера ездил на Волге. 

-Рахым: А вот я не мог решиться когда покупать себе новую машину, ну так вот, гонка отличное время для покупки. 

-Сосик: Всё равно твоя машина ничто по сравнению с моим мощным автобусом. 

-Рахым: Хватит болтать, подъезжай к стартовой линии. 

Сосик с Рахымом подъехали к линии. 

-Голос с толпы: Рахыым я тебя люблю. 

-Голос с толпы: Только попробуй проиграть я поставил все деньги на тебя. 

К стартовой линии подошла девушка, одета она была в шорты и майку с изображением Рахыма. 

-Сосик: Вот чёрт, все люди за этого наглеца болеют. 

-Эмиль: Да он выпендрёжник чистой воды. Я таких много раз видел, его Бог накажет за это. 

Девушка у стартовой линии: 3! 2! 1! 

Сосик и Рахым зажали пидаль газа. Какого было удивление болельщиков, когда они увидели, что Сосик обогнал на старте Рахыма. 

-Эмиль: ЮЮЮХХУУУУУ, ТАПКУ В ПОЛ. НЕ РАССЛАБЛЯЙСЯ, ПАЦАН.

-Сосик: Ты не стой у меня, лучше помоги разобраться с Рахымом, и какой на хер пацан, мне тридцать пять, конченный. 

-Эмиль: Так точно и сам такой! 

Сосик открыл дверь и Эмиль высунулся из неё. 

-Эмиль кричит: РАХЫЫЫМ, НУ КАК ТЕБЕ АВТОБУС СОСИКА? НЕ ОЖИДАЛ, ДА? 

-Рахым: КАК ВЫ ТАК СДЕЛАЛИ? 

Эмиль не стал отвечать и прягнул на лобовое стекло Рахыма. Эмиль тут же начал бить по нему. 

-Эмиль: Стоп, а почему я не сломал это стекло. Не уж то... Дядя Аташка исчез!? Неважно! Даже если и так, то я и без него справлюсь. 

-Рахым: ТЫ ЧТО, АХУЕЛ? ПОШЕЛ ВОН С МОЕГО СТЕКЛА, ТЫ МНЕ МЕШАЕШЬ. 

В это время Сосик уже начал обгонять Рахыма. Рахым не потерпел такой наглости и включил дворники чтобы сбить Эмиля. У него это получилось, однако Эмиль усппел схватиться за автобус Сосика и залесть обратно в него. 
Сосик закрыл дверь. 

-Эмиль: Фууух, я сделал всё, что мог. Теперь ты газуй, что есть мочи. 

-Сосик: Хорошо - сказал Сосик ударив по педали газа. 

Эмиль улетел в конец автобуса из-за такой огромной скорости. Он ударился о заднее стекло, да так сильно, что оно треснуло. 

-Сосик: Эй, чорт, ты мне блять стекло поломал. Сам будешь мне потом его чинить. 

-Эмиль: Не дури, сам виноват. 

Сосик обогнал Рахыма. 

-Рахым: Ёб твою мать, что за член у него на бампере автобуса. 

-Сосик: ГЛОТАЙ ЧЛЕЕЕНН ИИИИИИУУУУУУ. 

-Рахым: Ну пизда тебе. 

Рахым нажал на кнопку с надписью "Нитро". Нажав на неё, он с бешеной скоростью начал догонять Сосика. Ехали они оба примерно под 340 киломертов в час. 

-Сосик: Что, он меня догоняет? Не позволю!!! 

Сосик перегарадил проезд Рахыму, чтобы тот уж точно не обогнал его. После перегараждения, Рахым ударился о заднюю часть автобуса и потерял управление. 

-Сосик: ХАХАХАХАХА, не догонишь!!! 

Рахым влетел в здание... 

Как и ожидалось, Сосик благополучно финишировал первым.

-Голоса с толпы: Фууу, как так можно, падаль, гнилой. А вдруг Рахым умер. 

-Голос с толпы: БЛЯТЬ Я ВСЕ ДЕНЬГИ ПРОИГРАЛ. РАХЫМ ТВАРЬ, Я ТЕБЯ УКОКОШУ. 

-Сосик: Ну теперь Рахым точно получил по заслугам. 

Спустя день после гонки Рахым был доставлен в больницу с сотрясением мозга и травмой спинного мозга. Врачи опасались, что у него есть высокий риск стать инвалидом - около 60%. Однако, к облегчению всех, Рахым сумел выжить и его состояние стабилизировалось. Несмотря на серьезность травм, прогнозы врачей были благоприятными, и они надеялись, что Рахым сможет полностью восстановиться после курса интенсивной реабилитации. Друзья и близкие Рахыма были безмерно рады, что ему удалось избежать худшего исхода и теперь он получит шанс вернуться к нормальной жизни. 
Сосик вошел в палату к Рахыму. 

-Сосик: Ну что? Проебал, да? - С улыбкой сказал он. 

-Рахым: Да мне всё равно, главное, что я не инвалид, а на остальное похер. 

-Сосик: А что с твоей машинкой то? 

-Рахым: Да бог знает, что с ней стало. Но я такие деньжища за неё отложил. Все свои получки собирал. 

-Сосик: Ладно, поправляйся, "Призрачный гонщик". 

-Рахым: Спасибо, удачи. 

Сосик вышел из палаты и встретил Эмиля. 

-Эмиль: Вот дурак-простак, врезался в здание, тоже мне гонщик.

-Сосик: Ага, пошли в гараж, отдохнём от суеты. 

-Эмиль: Пошли. 

После насыщенного дня Сосик и Эмиль направились в свой гараж, где они смогли спокойно перекусить и отдохнуть. Расслабившись после ужина, они отправились на заслуженный отдых, чтобы восстановить силы перед новым днем. 

-Эмиль: Спокойной ночи, чемпион. 

-Сосик: Спасибо тебе за помощь. 

 -Эмиль: Не дури, это только твоя заслуга. 

-Сосик: Давай, спи. 

-Эмиль: Хорошо. 

Сосик с Эмилем улеглись спать без задних ног, с хорошим настроением.`
    },



                {
        id: 20,
        title: "Глава 20. День Икс",
        content: `
 Рано утром, в шесть часов, Эмиль и Сосик проснулись отдохнувшими и полными энергии. 

 -Эмиль: Доброе утро, Сосик. Как спалось? 

 -Сосик: Да нормально и зачем ты спрашиваешь? Мы что любовная парочка? 

 -Эмиль: Ба, что спросить даже нельзя. Тоже мне... 

 -Сосик: Иди прими душ, а то воняешь хуже скунса. 

 -Эмиль: Сам такой, а где у тебя душ?
 
 Ответа от Сосика не последовало, он был чем-то озадачен. 

 -Эмиль: Ба, я что со стенкой разговариваю? 

 -Сосик: Да иди на хуй, дверь перед тобой, увалень. 

 -Эмиль: Что за люди нынче пошли... 

 -Сосик: Кто бы говорил. 

 -Эмиль: Да, да, да, я пошел. 

 Когда Эмиль зашел в ванную комнату, он заметил, что она выглядела довольно старой и обветшалой. Ванна была покрыта ржавчиной, что свидетельствовало о её давнем использовании. 

 -Эмиль: Ужас, небось тут ещё и тараканы ползают. Ну делать то нечего, придется. 

 Эмиль снял с себя грязную одежду и кинул подальше от себя. Сам же он залез в ванну. Где-то десять минут он купался, когда он вылез из ванны, он подошел к зеркалу и смотря на себя, подумал: Блин, скоро же будет взрыв, а я даже не готов, ну и ладно, не такое переживал. – сказал Эмиль, после чего вышел с ванны. 

 -Эмиль: Сосик, у тебя есть другая одежда? Просто моя вся грязная. 

 -Сосик: Фу блять, Эмиль, хотя бы полотенце на себя накинул. Что мне на твоего маленького дракончика смотреть? 

-Эмиль: Ты что, обалдел? Смотри какой большой – сказал Эмиль, после чего подошел к Соску и начал трясти перед его лицом своим пречердалом. 

 -Сосик: Ты долбанулся? – сказал Сосик, после чего он ударил Эмиля по яйцам. 

 Эмиль упал на холодный и грязный пол, скрючившись от боли. 

 -Эмиль: Блять, ты охренел? Я тебя сейчас разнесу. И заставлю облизывать мои яйца, чтобы им стало лучше. 

 -Сосик: Ага, мечтать не вредно. 

 -Эмиль: Сам напросился. 

 Эмиль встал сквозь боль и подошел к Сосику. 

 -Эмиль: ДУРАААЛЕЕЕЕЙЙЙЙ – сказал Эмиль ударив по Сосику двумя пальцами. 

 Сосик отлетел на три метра от него.
 
-Эмиль шепотом: Да ну, я могу пользоваться им, без дяди Аташки? 

 -Сосик: Ебать, копать. За что по лицу то? 

 -Эмиль: Сейчас ещё раз ударю, если не будешь лизать яйца. 

 -Сосик: Я бы поспорил, простофиля.
 
 -Эмиль: Чего сказанул? – сказал Эмиль, думая, что он мастер боевых искусств. 

 -Сосик: Я не буду тебе ничего лизать, понял? Я буду сражаться с тобой если даже придётся. 

 -Эмиль: Ну значит ты так решил. 

 Голый Эмиль начал бежать к Сосику, замахиваясь четырьмя пальцами. 

 -Эмиль: АААЙЙЙ КРААССАААВЧИИИИККК. 

 -Сосик: Не думаю. 

 Сосик молниеносно уклонился от наисильнейшей атаки Эмиля. А тот, влетел в стену, тем самым проломив её. 

 -Сосик: Вот паскуда, сломал мой гараж. 

 -Эмиль: Кха..Кха, откуда такая реакция? Я же до этого ударил тебя дуралеем и попал по тебе. 

 -Сосик: Ну в тот момент это было неожиданно, да и ты близко стоял. А на данный момент, тут даже осёл поймёт как уклониться. 

 -Эмиль: Вот значит как... 

 Эмиль сильно разозлился, да так, что от него начала веять тёмная аура. Эмиль выставил два пальца, сделав тем самым что-то по типу пистолета. 

 -Эмиль: Дуралей. 

 Из пальцев Эмиля с огромной скоростью полетела тёмная материя и поразила Сосика. 

 -Эмиль: Что это такое, будто из пистолета выстрелил. 

 -Сосик: АААЙЙЙЙ БЛЯТЬ, БОЛЬНО, ТЫ МНЕ В РУКУ ПОПАЛ, БУДТО ПУЛЕЙ ВЫСТРЕЛИЛ. 

 -Эмиль: Ахуеть, пуля из пальцев? 

 -Сосик: Аай, принеси мне бинты и пинцет, чтобы вытащить пулю или чем ты там выстрелил. 

 -Эмиль: Сейчас... 

 Растерянный Эмиль сразу же нашел бинты и пинцет. 

 -Эмиль: Вот, держи. 

 -Сосик: Спасибо. 

 Сосик стал вытаскивать черную материю из руки. Он корчился от боли. В итоге он вытащил это и на вид оно было как круглая, черная пуля. Но от неё веяла тёмная аура. Сосик выкинул её подальше и перебинтовал себе руку.
 
 -Сосик: Так то лучше. 

 -Эмиль: А теперь лижи мне яйца, ты проиграл в бою. 

 -Сосик: А если нет? 

 -Эмиль: Опять выстрелю. 

 Сосик: Ладно.. 

 После этих слов, Сосик приступил к работе. 

 -Эмиль: Аааххх,давай, сладкий, боль почти прошла. 

 Сосик делал это изо всех сил, потому что не хотел снова получить пулю в тело. 

 -Эмиль: Ах, кончаю. 

 Эмиль кончил Сосику прям на лицо. Вся его сперма была горячей, как лава в извергающемся вулкане. 

 -Эмиль: Получил, сучка. Понял кто тут главный? 

После этих слов Эмиль упал без сил. 

 Прошёл день... Эмиль проснулся в ванной, которая была наполнена холодной водой... 

 -Эмиль: Едрён батон, что я тут делаю? АААААА ВОДА ХОЛОДНАЯ. – Эмиль выпрыгнул из ванны. 

 Эмиль вышел с ванной комнаты и кинул взгляд на окно: Вот дела, ночь на дворе, а день какой? 

 Эмиль глянул на календарь. 

 -Эмиль: Здрасте, приехали... Уже двадцать пятое марта, а время десять часов вечера. По моему где-то пол второго ночи будет бабах. 

 Сосик в это время до сих пор спал. Эмиль был голый, он сразу же одел что под руку попалось. 

 -Эмиль: Надо уйти бесшумно, чтобы Сосик не узнал. 

 Эмиль прокрался к выходу. Открыв дверь, она заскрипела. 

 -Эмиль: Сразу видно, нету мужика настоящего тут, некому петли смазать.
 
 Эмиль посмотрел на Сосика, но тот все равно спал. Он вышел с гаража и направился к станции где произошёл взрыв. 

 –Эмиль: Надо бы покушать... Может к Рахыму в больницу схожу, там попрошу покушать. 

 Эмиль недолго думая побежал в больницу, а не долго думал, потому что нечем думать было. Эмиль добежал до больницы. 

 –Эмиль: Сезам, откройся. 

 Эмиль распахнул дверь в больницу. 

 –Эмиль: Ебать холодно, будто в Антарктиде. 

 Эмиль подошел к регистратуре. 

 –Эмиль: Здравствуйте, можете подсказать, где находится палата Рахыма. 

 –Мед-сестра: Здравствуйте, можно будет сказать фамилию и кем вы ему являетесь. 

 –Эмиль: Фамилии я не помню, с головы вылетело, волновался за него, а я друг. 

 –Мед-сестра: Странно, друг и не помнит фамилии... Ладно, он на первом этаже, пятая палата. 

 –Эмиль: Спасибо большое, Родина вас не забудет. 

 –Мед-сестра: Всегда пожалуйста. 

 Эмиль побежал по коридорам в поисках пятой палаты. 

 –Эмиль пробегая мимо дверей: Первая, вторая, третья, четвёртая, о пятая. 

 Эмиль постучался, после чего открыл дверь. 

 –Эмиль: Рахым, как ты? 

 Рахым расположился на своей кровати, которая была окрашена в сдержанный серый цвет. Рахым спокойно лежал, собираясь с мыслями перед тем, как приступить к следующим делам. 

 –Рахым: Чего пришёл? Что-то хотел?

 –Эмиль: Чего ты так сразу. Может зашел проведать. 

 –Рахым: Просто так, именно ты, не мог придти.

 –Эмиль: Ой ладно тебе, есть что-то покушать? 

 –Рахым: На столе что-то должно было остаться. 

 Эмиль подошел к столу. 

 –Эмиль: Ооооо, пируем, здоровый ужин. 

 –Рахым: Меня уже от него тошнит, если честно. 

 –Эмиль: Как так, от полезной еды тошнить можно. – сказал Эмиль поедая салат. 

 –Рахым: Вот попробуй этим питаться несколько дней подряд, посмотрю на тебя. 

 –Эмиль: Ладно, ладно, не заводись, где у вас тут часы? 

 –Рахым: Позади тебя. 

 Эмиль обернулся и посмотрел на время. 

 –Эмиль: Ого, уже двенадцать часов ночи, надо поторопиться. 

 –Рахым: Куда ты? 

 –Эмиль: Не важно. - Эмиль вдруг поднял палец вверх, и заговорщицким шепотом проговорил - Военная тайна!

 –Рахым: Ебать ты конечно, ладно, иди куда хочешь. 

 –Эмиль: Ага, давай, выздоравливай.

Эмиль открыл дверь и вышел, даже не закрыв её. 

 –Рахым: Фе, даже дверь не соизволил закрыть. 

 Эмиль неспешно шел по коридору, где освещение было приглушенным. Местами свет мерцал. Несмотря на полумрак, Эмиль уверенно продвигался вперед, внимательно осматривая окружающее пространство. 

 –Эмиль: Блин, скоро будет... Надо спешить... 

 Эмиль пробежался мимо регистратуры, открыв со всей силы дверь. 

 –Мед-сестра: Совсем одурел? Время пол двенадцатого ночи, все спят.
 
 Эмиль ничего не сказав выбежал на улицу. 

 –Эмиль: ТАААКССИИИИИ. 

 К Эмилю подъехала машина. 

 –Водитель: Вам куда? 

 –Эмиль: Атомная электростанция. 

 –Водитель: Аж туда, ладно, садись. 

 Эмиль быстро открыл дверь и сел. 

 –Эмиль: Спасибо большое. 

 –Водитель: Если не секрет, зачем тебе туда? 

 –Эмиль: По работе. 

 –Водитель: А ну понял, не буду надоедать. 

Эмиль взглянул в окно, за которым шел дождь. Созерцая падающие капли, он на мгновение о Мудреце, но постарался сосредоточиться на текущих делах. 

 –Эмиль: Где он сейчас и всё ли с ним хорошо? Надеюсь на лучшее... 

 Эмиль закрыл глаза и пустил слезу. 

 –Эмиль: Я скоро буду, Мудрец, дождись меня... 

 Эмиль уснул на некоторое время... Уснул в своих сновидениях и мечтах, чтобы поскорее вернуться обратно в тёплый и уютный дом к Мудрецу. 

 –Водитель: Приехали... Денег я с тебя не возьму, вижу какой ты горем убитый, сделаю так сказать тебе подарок. 

 –Эмиль: Спасибо огромное, вы не представляете как вы меня выручили. 

 Эмиль покинул автомобиль и закрыл за собой дверцу. Машина отъехала, оставив его стоять перед внушительным зданием атомной электростанции. Эмиль на мгновение остановился, собираясь с мыслями и настраиваясь на предстоящие дела. Сделав несколько глубоких вдохов, он уверенно направился к входу, готовый приступить к выполнению своих обязанностей. 

 –Эмиль: Ну что ж, с Богом.. 

 Эмиль открыл дверь в станцию. Войдя внутрь он посмотрел в кромешную темноту, которая окутывала всю станцию. Не было не единой души. Эмиль оглянулся и вошел внутрь. Он пытался найти рубильник, чтобы включить свет. 

 –Эмиль: Ёклмн, где эта приблуда. Ничерта не вижу. 

 После нескольких минут поиска, Эмиль всё-таки нащупал рубильник и включил свет. 

 –Эмиль: Так то лучше, теперь нужно найти причину взрыва.. 

 Эмиль ходил на станции около часа, тщательно обыскивая каждый уголок на причину взрыва. Он возомнил себя охотником на приведений и решил крикнуть на всю станцию. 

 –Эмиль: Здесь кто нибудь есть? Отзовитесь. 

 Эмиль снова вернулся к реактору и стал пристально на него смотреть. Как вдруг Эмиль почувствовал чье-то присутствие. 

 –Эмиль: Выходи подлый трус, я почувствовал тебя!

 В ответ тишина и никто не отозвался.

 –Эмиль: Я что, со стенкой разговариваю? 

 В этот момент он увидел человека, который появился из ниоткуда и стал приближаться к Эмилю. 

 –Эмиль: Стой где стоишь, иначе выстрелю. 

Эмиль сделал пистолет из двух пальцев и направил на незнакомца. Этот незнакомец был одет в одежду полицейского, но он был весь бледный, Эмиля это немного смутило... 

 –Незнакомец: Неужто ты меня не помнишь.. Я обещал, что вернусь к тебе. 

 –Эмиль: Не припомню, а кто ты, белый пройдоха? 

 Думаю все читатели уже вспомнили, кто это. Незнакомец вышел из тени и показался. 

 –Эмиль: АААААХХ, МИЛИЦИОНЕР НАЦИСТ!!! 

 –Милиционер: Да, да, я обещал, что найду тебя. Так вот мы и тут. Да и я могу тебя уже отправить за решётку, за проникновение на гос территорию.
 
 –Эмиль: Не делай мне мозги, ладно?
 
 –Милиционер: Да и ещё за незаконное хранение оружия. 

 –Эмиль: Где ты у меня оружие видал? 

 –Милиционер: Ты сказал, что будешь в меня стрелять. 

 –Эмиль: Вот гад, всё помнит. 

 –Милиционер: Так или иначе, я убъю тебя, хоть это и превышает мои полномочия. 

 Милиционер достал пистолет из кармана, направив на Эмиля. 

 –Эмиль: Я тоже не промах. 

 Эмиль выставил на этот раз уже три пальца, сделав из них что-то на подобии пистолета. 

 –Эмиль: Трепещи, если пуля попадёт в тебя, ты будешь умирать в муках. 

 Эмиль прицелился в милиционера, и крикнул. 

 –Эмиль: АААЙЙЙ САААУУУУ!!! 

 –Милиционер: Лови пулю в лоб. 

 Из пальца Эмиля вылетела чёрная материя, в этот же момент с дула пистолета у милиционера молниеносно вылетела пуля. Они летели на большой скорости друг к другу. Как итог, пули ударились друг о друга и отскочили в разные стороны, не задев при этом ни одного из стрелков. 

 –Эмиль: Да не ужели, кто-то может препятствовать моей пуле? 

 –Милиционер: Дело в том, что... 

 Милиционер провёл рукой по своему рту и вытащил клыки, они были острыми, словно когти тигра. 

 –Милиционер: Я вампир и мои пули зачарованы кровью, естественно моей. Но чувствую, твои пули не простые. 

 –Эмиль: Вот гад, милиционер, вампир, нацист. Что за ужасное сочетание. 

 Милиционер взлетел в воздух и полетел к Эмилю на большой скорости. Эмиль естественно успел увернуться от столь быстрой атаки, но он не учёл, что милиционер не глуп и он смог оставить на Эмиле проклятую кровь. Она впилась в Эмиля.... И тот упал в обморок. 

 –Милиционер: Ещё никто не смог противостоять моей крови. 

 Сказал милиционер высокомерно во время того как он шёл к Эмилю. Милиционер стоял над Эмилем с грозной улыбкой. Но тут вдруг... Эмиль разворачивается к милиционеру лицом, выставляя пять пальцев, делая из них пистолет. 

 –Эмиль: БААААААЙЙЙ БУУУУУУУУУ!! 

 Из палец Эмиля вылетело несколько раздробленных снарядов, будто он выстрелил из дробовика. Эти снаряды мгновенно пронзили милиционера. 

 –Эмиль: Вот шакал, свои зелья какие-то там нашаманил и теперь мучайся ходи, ели ели смог перевернуться. 

 Эмиль встал, ноги его тряслись от яда. Он надеялся, что при убийстве милиционера то яд пропадёт. Эмиль трясся будто на он под действием каких-то препаратов. В глазах его всё плыло, он ели передвигался и всё же выставил перед милиционером два пальца. 

 –Эмиль: Дуралей.... 

 Из пальцев Эмиля вылетел снаряд, только не чёрного цвета, а красного. Материя из пальца Эмиля смогла побороть яд... Пуля попала милиционеру в сердце, но Эмиль на этом не остановился. Он выставил две руки сделав при этом два пистолета и ст злостью крикнув...

 –Эмиль: ДУРАЛЕЙ, ДУРАЛЕЙ, ДУРАЛЕЙ, ДУРАЛЕЙ!!!!!!!! 

 Эмиль выпустил несколько десятков снарядов из пальца, но он не учёл, что они находятся высоко над реактором. От столь большого количества снарядов направленных в милиционера, тот подлетел и стремительно стал падать в реактор.
 
 –Эмиль: НЕЕЕЕЕЕЕЕЕТТТТТ, ЭТО ЧТО ВЫХОДИТ, Я ПРИЧИНА ВЗРЫВА??? 

 Милиционер стал падать прямиком в реактор, в реакторе было очень взрывоопасное вещество, которое от любого прикосновения с другими объектами может взорваться.. Время на часах час ночи, двадцать три минуты и сорок четыре секунды. Стрелки на часах тикали, попутно когда падал милиционер. "Тик, тик, тик" 

 Время 1:23:47... 

 Милиционер упал в реактор.... На некоторое время была тишина, но через секунду тут же произошёл наимощнейший взрыв, от которого Эмилю не суждено было спастись... Взрывная волна была настолько огромная, что за несколько минут успела задеть множество жилых домов... 

 Кажется это конец Эмилю... 

 В это время, в настоящем.. 

 –Агашка: Время.... Уже должен был произойти взрыв, господин.. 

 Рядом с Агашкой стоял неизвестный человек, был он одет в чёрную мантию с накинутым на голову капюшоном. 

 –Неизвестный: Прекрасно, теперь убедись, что он реально исчез с лица Земли. 

 –Агашка: Слушаюсь вас, господин. Но пожалуй я дам вам ещё одни часы для перемещении во времени, на всякий случай, если я не смогу вернуться. Так сказать меры предосторожности. 

 Агашка протянул руку с зачарованными часами. Неизвестный забрал их и надел себе на руку. 

 –Неизвестный: Теперь можешь идти.. Как убедишься, что Эмиль умер, то сразу возвращайся. Я оповещю об этом весь мир. 

 В это время в углу лежал Батя Эмиля весь связанный, рот у него был заклеен и он не мог говорить. Он был в шоке от таких новостей. 

 –Батя в мыслях: Нет, это не может быть правдой. Мой мальчик силён. Какой-то взрыв не сломит его. Возвращайся живым, Эмиль. 

 Из глаз Бати, впервые вышла слеза. Она была искренней, он волновался за своего сына. Батя вспоминал все весёлые моменты с жизни... 

 Воспоминания: 

 Был солнечный день.. Батя и Эмиль как всегда развлекались у себя в комнате, а Дядя Аташка наблюдал за этим изнутри. 

 –Батя: Ох, Эмилюшка, да ты просто огонь. 

 –Эмиль: Спасибо батя, ты тоже неплох.. 

 Батя на мгновение остановился. 

 –Батя: Ладно, давай-ка прогуляемся.
 
 –Эмиль: Хорошо! 

 Батя и Эмиль стали одеваться. Эмиль решил на этот раз одеть что-то для тренировок. Так как на улице было тепло, он надел шорты с майкой. Батя как и всегда одел свой фирменный костюм. 

 –Батя: Ну что ж Эмилька, готов? В этот раз я обучу тебя некоторым техникам, они в будущем тебе обязательно пригодятся. 

 –Эмиль: Конечно готов, очень интересно, что ты там подготовил для меня. 

 –Батя: Но эти техники сразу же не откроются, они откроются у тебя со временем, на данный момент нужно хотя бы потренироваться, чтобы они появились в дальнейшем. 

 –Эмиль: Хорошо, хорошо, пошли. 
Эмиль с Батей подошли вышли из комнаты. 

 –Эмиль: Абажди, пап, я попью. 

 –Батя: Хорошо, я буду ждать на улице. 

 Эмиль пошел на кухню. Войдя в комнату, он подошел к ящику с посудой и открыл его. Взяв оттуда стеклянный стакан. Он открыл кран и наполнил стакан водой, после чего начал жадно пить воду, будто это его последний стакан. После питья, он поставил стакан в раковину. И посмотрел в окно.. Там были дети, которые беззаботно играли, не зная ничего о демонах и тренировках.. Эмилю было завидно, что у них такое беззаботное детство, но он старался любить свою судьбу, хоть она настолько горька. 

 –Эмиль: Хех, напиток Богов, надо бы поспешить... 

 Эмиль выбежал из квартиры прямиком на улицу. Он подбежал к Бате. 

 –Батя: Ну чтож начнём, сладкий. 

 –Эмиль: Дааааа, дуралейчик! 

 –Батя: Так, первое, что ты должен сделать, это выставить любое количество пальцев и сделать вид, будто это пистолет. 

 Эмиль выставил два пальца, сделав из них что-то на подобии пистолета. 

 –Эмиль: Так? 

 –Батя: Да, так, а теперь ты должен представить, как ты бы ударил дуралеем, только на расстоянии, будто ты стреляешь из пистолета. 

 –Эмиль: А, просто представить? 

 –Батя: Да, только ещё тебе нужно набраться сил, п то без них не получится. Это просто подготовка, чтобы в дальнейшем, ты мог уже этим пользоваться. 

 –Эмиль: Хорошо, бать.... 

 Прошло несколько часов и уже почти стемнело. 

 –Эмиль: Бать, у меня не получается.
 
 –Батя: Ну я тебе же сказал, что это всего лишь подготовка. Давай, пошли домой, я приготовлю покушать, а потом мы развлечёмся. 

 –Эмиль: Ураааа, я тебя люблю!! 

 На этом воспоминания Бати окончились... 

 –Батя: Мм-мммм-мммм... 

 Батя пытался вырваться из оков, но они были непростыми, естественно они были зачарованны Агашкой. 

 –Незнакомец: Ах да, совсем и забыл про тебя. Как я вижу ты слышал наш разговор. Ну как бы ты не старался, тебе не выбраться. Эмиля уже больше нету. А ты жалкий слабак...

 Незнакомец отвернулся от Бати. 

 –Незнакомец: Давай Агашка, делай что должен. 

 Агашка покрутил стрелки в обратную сторону и отправился в прошлое, к Эмилю. 

 Агашка исчез, через несколько секунд он оказался уже в городе, но это уже не было похоже на город, это был пустырь, где не осталось ничего живого. 

 –Агашка: Так, вот где стоял реактор, а где труп Эмиля? 

 И тут из под груды мусора слышится.... 

 "ДУРААЛЕЕЕЕЕЕЕЕЕЕЕЙЙЙ!!!!!!" 

 Из под груды мусора вылетает пуля, которая попадает Агашке прямиком в череп, тем самым полностью его раздробив. Да, это был Эмиль, он выжил, спросите как? Всё не так просто... Эмиль во время взрыва случайно выстрелил в себя дуралеем. Тем самым он почти умер, но радиация воскресила его, при этом он мутировал, у него появился шестой палец, для новых техник. 

 –Агашка: Как...... 

 –Эмиль: Умри, как ты можешь ещё что-то говорить? Я тебе голову прострелил. 

 После этих слов, Агашка упал на землю, не подавая никаких признаков жизни. По Эмилю было понятно, что с этими прокачанными техниками, которые он изучал вместе с отцом, он стал сильнее. 

 –Эмиль: Спасибо, Батя, вот зачем ты меня тренировал. 

 Эмиль подошел к трупу Агашки. 

 –Эмиль: Много же ты бед доставил...
 
 Эмиль снял с руки Агашки его часы. От них излучала нечистая сила.. 

 –Эмиль: Пора возвращаться.. Мудрец, я скоро буду.. 

 Эмиль сосредоточенно повернул стрелки часов вперед, возвращаясь в текущее время. Спустя несколько мгновений, он оказался в незнакомом месте - логове Неизвестного. Окинув внимательным взглядом окружающую обстановку, Эмиль заметил характерные детали, которые помогли ему сориентироваться в пространстве. 

 –Эмиль шепотом: Где это я.. И что это за хер такой важный там сидит? 

 –Батя: ММММММ-МММММ!!! 

 Эмиль услышал мычание и обернулся... Он увидел батю, с которым не виделся очень давно. Эмиль тут же освободил его от оков, выстрелив в них. После чего обнял Батю. 

 –Эмиль: Бать... Что ты тут делаешь?? Я уже потерял все надежды в твоих поисках. 

 –Батя: Меня похитили, как я вижу, ты научился использовать ту технику к которой я тебя готовил. 

–Эмиль: Ты же сильный, кто такой сильный, что смог тебя похитить? 

 –Батя: Ну... Он позади тебя.... 

 Эмиль обернулся, почувствовав чье-то присутствие позади себя. К его удивлению, он увидел незнакомого человека, стоявшего рядом с ним. Эмиль внимательно осмотрел незнакомца. 

 –Незнакомец: Как я вижу, Эмиль, ты в край ахуел. Всё никак умереть не можешь. Тогда я постараюсь... 

 Незнакомец замахнулся что есть мочи. Только он собрался нанести сокрушительный удар, как тут..... 

 В ту же секунду Незнакомца сбивает что-то очень быстрое! Это был...
 
 –Мудрец: Как знал, что ты тут, Эмиль, слава Богу, что ты выжил. 

 –Эмиль: Мудрееееец!! Как же я рад тебя видеть! 

 -Дурдышка: Про меня тоже не забывай.
 
 -Блэкджек: И про меня. 

 -Эмиль: Ахуеть, как давно я вас не видел. 

 Незнакомец отлетел на несколько метров, да с такой силой, что проломил стену своего логова. 

 –Незнакомец: Да я погляжу все герои в сборе. 

 Вдруг появляется старый знакомый Эмиля. 

 –Эмиль: Марид... Ты что ли? 

 –Марид: Да и я беременна от тебя. 

 –Эмиль: Стоп, ты девушка??? 

 –Марид: Ну да, только сейчас узнал?

 –Эмиль: Фу... Не желаю тебя видеть, Бать, присмотри за ней, она должна родить наших детей, а что делать дальше я передам тебе через мудреца. 

 –Батя: Добро. 

 –Незнакомец: Но вы так не радуйтесь... 

 Незнакомец поднял руку в верх, тем самым призвав своих подчинённых... Из далека послышалось громкое: "ЧУУУУХ ЧУУУУУУУУХ" 

 –Паровоз: Я на месте господин. Что случилось? 

 Из ниоткуда, словно призрак, появилась Самолет. 

 –Самолет: Я тут, вызывали? 

 –Незнакомец: Посмотрите кого я встретил, мои солдаты, кто к нам пожаловал. 

 –Паровоз: Мне начинать? 

 -Неизвестный: Приступайте. 

 Паровоз приготовил свою катану. 

 -Паровоз: Ну держитесь, сучки. 

 Паровоз мгновенно очутился за спиной Дурдышки. 

 -Дурдышка: Не тут-то было!

 Дурдышка крутанулась в воздухе и улыбнулась паровозу, но прежде чем он успел увидеть ее невероятно страшную, образующую в камень крокодилья пасть, его откинула в сторону самолёт! Блэкджек принялся метать свои зачарованные карты, но два злодея уклонялись от них с невероятной скоростью. Дурдышка оглянулась и оценила ситуацию... Расстановка сил казалась явно не в их пользу. Дурдышка взглянула в наглое ебало паровоза, и на неё нахлынули воспоминания...

 Дурдышка не всегда была такой страшной что пиздец. Она родилась и росла очень больным ребенком... По прогнозам врачей она не должна была дожить и до восьми лет. И вот, когда все, казалось, было кончено, не мать повела свою дочь в древний храм некого змееголового божества. Дурдышка зашла внутрь и помолилась, сердечно прося дать ей здоровья... Внезапно, божество услышало - Дурдышка вдруг почувствовала себя так, как не чувствовала никогда прежде! Но она ещё не знала, что божество взяло плату, обезобразив до невозможности Дурдышкин еблет... Радостная, она выбежала из храма.

 -Дурдышка(ребенок): Мама, мама! Смотри, я здорова!

 Мать с радостью обернулась... И увидела невероятно страшное ебало Дурдышки, что улыбалось... Еблище это было настолько невероятно страшным, что мать Дурдышки вдруг обратилась в кусок булыжника... Маленькая девочка упала над кусочком камня, бывшего пару секунд назад ее матерью, горько плача...

 Но в этот момент над ней пролетал ПАРОВОЗ!!!! Тогда он ещё был героем. Увидев слёзы маленькой девочки он не мог пройти мимо! Он опустился на землю и подошёл к склонившей голову Дурдышке, встав в супергеройскую позу.

 -Паровоз: Девочка, что случилось? Как я могу помочь?

 -Дурдышка(ребенок): М-моя мама... Помогите моей маме, пожалуйста...

 Дурдышка со всхлипами проговорила это, не поднимая головы. Паровоз улыбнулся.

 -Паровоз: Конечно, я помогу! Я же супергерой, Паровоз!

 -Дурдышка(ребенок): Правда?..

 Она подняла голову, посмотрела паровозу прямо в глаза и улыбнулась своей крокодильей пастью. Ее еблорезка была настолько отвратительной, что даже Паровоз обосрался! Он закричал и со всей дури пнул камень, некогда бывший матерью Дурдышки, ей в ебало, и поспешно улетел... С тех пор Дурдышка возненавидела паровоза больше всего на свете...


 Дурдышка прогнала наваждение, с яростью посмотрев в наглый еблет паровоза. Она не могла позволить ему уйти!

 -Дурдышка: Я не позволю тебе выжить, даже если я сама из-за этого умру!!!!!! Я заберу тебя с собой!!!!!

 -Блекджек: Чего бля!?
 
 -Дурдышка: Прощай Эмиль, я тебя всегда любила... 

 -Эмиль: Прощайте.. Вы всегда будете в моих сердцах. 

 Блекджек попытался вмешаться, но вмешиваться бедному негру было уже поздно. Дурдышка вдруг начала будто бы надуваться изнутри и превратилась в огромный прыщ. Спустя мгновение с противным звуком он лопнул, разбрызгивая вокруг разъедающий все, словно кислота, гной. В секунду он растворил стоящего рядом и не успевшего даже заорать Блекджека, а вместе с ним и металлические опоры, что вызвало обрушение убежища.

 –Незнакомец: Плохи дела... Надо валить отсюда. 

 Незнакомец, так и не раскрыв своей личности, покрутил стрелки волшебных часов вперёд..... Из-за этого все кто находились в логове перенеслись в будущее, ведь те часы, что Агашка отдал своему мастеру, были зачарованы таким образом, чтобы переносить всех людей в достаточно большом радиусе вместе с пользователем... Настоящая битва только начиналась!
`
    },



                {
        id: 21,
        title: "Глава 21. Назад в будущее",
        content: `
 Время: 30 декабря 2999 года, ночь... Неизвестный переместил всю команду Эмиля в будущее... Они очутились в непонятном городе, который находился в пустыне, там шла песчаная буря. Батя очнулся первым и стал будить всех союзников. 

 –Батя: Едрить колотить, где это мы... Эмиль, Мудрец, вставайте! 

 Эмиль всё никак не просыпался, тогда как Мудрец уже очнулся. 

 –Мудрец: Отойди-ка в сторонку, я уже мастер в этом деле. 

 Батя отошел подальше от Эмиля. А Мудрец открыл глаз Эмиля и показал ему жрачфу. Эмиль вздрогнул, и проснулся с громким криком. 

 –Эмиль: Мудрец блять, что ты сделал? Я чуть не умер. Я увидел белый свет...
 
 –Мудрец: А как тебя иначе разбудить?
 
 –Батя: Давай, вставай, нам нужно искать место где бы переночевать, а то буря сильная. 

 –Эмиль: Ёкарный бабай, где мы? 

 –Мудрец: Судя по движению стрелок Светлана, он отправил нас в будущее.
 
 –Эмиль: Кого, кого? 

 –Батя: Да, такой же вопрос. 

 –Мудрец: Говорю один раз, больше не повторяю. У меня есть брат, он Мудрец жопы Жокера. А Светлан – это его сын. Мы поссорились с моим братом, так как он отрезал мне средство, с помощью которого я смог бы создать себе наследника. Поэтому я избрал тебя, Эмиль, хоть ты и ведёшь себя как умственно отсталый, но ты мой ученик, ты силён. 

 –Эмиль: Что ты сказал? Я просто прослушал. 

 –Батя: Эмиль, ты реально додик или кто? 

 –Мудрец: Согласен, кому я тут распинался, ты реально умственно отсталый. 

 –Эмиль: Вы чего с дуба рухнули? Ба, немыслимо. 

 –Мудрец: Не бакай мне тут. 

 Эмиль встал на ноги весь в песке и грязи. Его не смутила грязь и он стал идти как ни в чем не бывало. Трое отчаянных героев которых двигала вперёд только месть Светлану, направились прямиком в город... Войдя в него, они увидели множество красочных яркогорящих вывесок с надписями: "適合各種品味和選擇的網路植入物"(Киберимпланты на любой вкус и выбор), "將人工智慧引入人體"(Внедрение искусственного интеллекта в организм человека) и т.д. Городок был небольших размеров, но от него веяло опасностью. Команда героев заметила небольшой мотель с вывеской красного цвета. На ней было написано: "Cytel".
 
 –Эмиль: Не доверяю я этим всяким киборгам... Плохая идея идти туда. Как вы считаете? 

 –Мудрец: Ой , Эмиль, задолбал уже. Не веди себя как тридцатилетний мужик, Пошли уже.

 –Батя: Тут я согласен с Мудрецом. Если хочешь, Эмиль, ночуй тут, на улице.

 –Эмиль: Ладно вам, пошли. 

 Эмиль, Батя и Мудрец вошли в мотель. Интерьер поразил их своим футуризмом. Повсюду гуляли люди с киберимплантами, а роботы-слуги безмолвно выполняли свои обязанности. Все вокруг было выполнено из металла, пространство наполняли яркие голограммы. 

 Батя подошёл к одной из голограмм, чтобы выбрать себе номер. Перед ним открылось голографическое меню с различными классами номеров, приглашающее его сделать выбор. 

 –Батя: Ну естественно, самый дешёвый.. 

 Батя выбрал самый бюджетный класс, надеясь, что это не потребует слишком больших расходов. На голограмме появилось сообщение: 

 "Мы заметили, что вы не местные. В честь наступающего 3000-го года мы предоставляем вам номер бесплатно. Ваш номер: 69, на третьем этаже." 

 –Батя: Ай сау, братишка. Что бы мы без тебя делали. 

 –Эмиль: Ай красавчик. 

 –Голограмма: Извините,но я не понял вас. 

 –Батя: Ну и хуй с тобой. 

 –Мудрец: Эмиль, ты же не доверяешь киборгам. 

 –Эмиль: Да иди в сраку, Мудрец. 

 –Мудрец: Ладно тебе, пошли. 

 –Эмиль: Кстати Мудрец, я забыл сказать, что после того как Агашка отправил меня в прошлое, после взрыва у меня отрос шестой палец. Может я научусь какой-нибудь технике? 

 –Мудрец: Несомненно, надо будет завтра рано утром начать тренироваться. Чувствую этот новый год придётся очень тяжким. 

 –Эмиль: Давай, пошли. 

 Трое героев подошли к лифту. Эмиль нажал на кнопку, и лифт мгновенно материализовался перед ними. 

 –Эмиль: Ба, до чего технологии дошли, что за шайтан машина. 

 Двери лифта открылись, и трое отчаянных героев вошли внутрь. Лифт мгновенно перенёс их на третий этаж, где двери снова бесшумно раздвинулись. 

 –Эмиль: Ёлы палы, что за скорости. 

 –Батя: Нихуя тут люкс. 

 –Мудрец: Пошли уже, два бездаря. 

 –Эмиль: Ээ, сам такой, лодырь. 

 –Мудрец: Кто бы говорил, сам ленишься тренироваться. 

 Трое героев подошли ко входу в номер. 

 –Мудрец: Так и как его открыть? 

 –Эмиль: Попробуй просканировать ебальник. 

 –Батя: Так я же регистрировал номер, может я? 

 Батя подошел к панели и подставил своё лицо. Дверь тут мигом открылась.
 
 –Эмиль: Вот, что значит технологии, давай-те зайдём и сразу ляжем спать, я сильно устал. 

 –Батя: Согласен, входите. 

 Батя, Эмиль и Мудрец вошли в свой номер. Их встретил просторный интерьер с двумя ванными комнатами, большой спальней, кухней и уютной гостиной. 

 –Батя: Ебать копать и это самый дешёвый номер? Боюсь представить, что же в самом дорогом. 

 Мудрец сразу же лёг в кровать. 

 –Эмиль: Прям больше всех тут устал. А я побывал в Чернобыле и вообще ни капли не устал. 

 –Мудрец: Конечно. Ты там, поди, нихуя не делал, а я пока до тебя добрался, как почувствовал, что ты явился, ещё как устал.

 Батя тоже лёг на кровать и сразу же уснул без задних ног. 

 –Эмиль: Ну тогда и я с вами. 

 Эмиль прыгнул в кровать и сразу же почувствовал усталость. Он был в восторге от кроватей, они были очень мягкими. 

 –Эмиль: Ба, какие мягкие кровати.А и я что-то не понял, если мы все в пещере переместились, то где Марид? 

 Эмиль так и не получив ответа на свой вопрос уснул. Ему снился сон, как он празднует новый год с Мудрецом и Батей... Это был прекрасный сон...

 Посреди ночи Батя проснулся от сильного обезвоживания. Встав с кровати, он начал искать кухню. Найдя её, он оказался перед современной техникой, управление которой было ему незнакомо. Взяв стакан, он решил не усложнять себе задачу и просто налил воды из крана. 

 –Батя: Фух, чуть не умер от обезвоживания, тут что-то жарковато, сильно печки работают конечно. 

 Батя набрал воды из под крана и залпом её выпил. 

 –Батя: Уууухххх, хорошо пошла. 

 Батя положил стакан рядом с раковиной и пошел обратно в комнату. Зайдя в комнату, он пытался найти панель для выключения печки. Во время его поисков он наткнулся на кровать Эмиля. Подойдя к Эмилю по ближе, он разглядел мачту торчащую из его штанов. 

 –Батя: Эх шалун, что ему там такое снится. 

 Батя ели сдержался от такого соблазна и продолжил искать панель. Он щупал стены, пока случайно не нажал на одну из панелей. Батя начал тыкать по ней своими пальцами в поисках печки. Спустя пять минут активного поиска, он всё-таки разобрался и выключил печку.

 –Батя: Так то лучше.. Стоп, что? 

 Батин взор пал на дату которая находилась в правом нижнем углу на панели. На ней было написано: "Время: 02:43. Дата: 31.12.2999". 

 –Батя: Нихера себе нас отшвырнуло вперёд. Канун нового трёх тысячного года. Вот почему нам сделали скидку на номер, может как юбилей или круглая дата. Ладно, завтра им всё расскажу, а пока что снова лягу спать. 

 Батя закрыл панель и прыгнул на кровать. Он сразу же уснул, очень крепко. 

 Наступило утро.. Время было пять часов утра, солнце ещё не встало. Но Мудрец уже был готов к тренировке Эмиля. Он разбудил Эмиля, что удалось ему далеко не с первого раза. 

 –Мудрец: Иди купаться, а то от тебя воняет как от трупа. И ещё, готовься к серьёзной тренировке. Будем тебя новой технике обучать, у тебя блять теперь двенадцать пальцев. Мутант фигов.

–Эмиль: Ладно, ладно, я пойду купаться. Только не делай мне мозги с утра пораньше. 

 Эмиль встал с кровати, потянулся, зевнул и направился в душ. В ванной комнате он обнаружил многофункциональный душ и ванну. Решив не задерживаться, он зашёл в душевую кабину и увидел панель с настройками потока воды, температуры и прочими опциями. Наугад нажимая кнопки, он включил горячую воду и начал принимать душ. 

 Тем временем Мудрец уже покинул номер и подошёл к лифту. Нажав на экран, он дождался прибытия лифта, вошёл и выбрал первый этаж. Выйдя из лифта, он подошёл к помощнику и задал ему вопрос. 

 –Мудрец: А у вас тут есть тренировочный зал? 

 –Ассистент: Да, конечно, он находится на улице, на заднем дворе.
 
 –Мудрец: Благодарю. 

 –Ассистент: Всегда пожалуйста, с наступающим вас новым годом. 

 –Мудрец: И тебя.. 

 Мудрец вышел с мотеля и пошел на задний двор. В это время Эмиль уже вышел с душа и переоделся в кимоно, которое он нашёл в гардеробе. На нём было написано: "我母狗", что означало: "Я сука". 

 –Эмиль: Мудрец точно обалдеет от моего прикида. Хоть чу-чуть стал на него похож. 

 Эмиль вышел с ванной комнаты и пафосной походкой пошёл к выходу из номера, как вдруг он видит спящего батю с огромной торчащей мачтой, только вот тот был без трусов и всё было видно. Маленький мальчик был не в силах противостоять искушению и накинулся на угощение. Спустя десять минут, Эмиль перестал, а Батя так и спал. 

 –Эмиль: Ух, смотрите на этого шалуна, спит без трусов, вот негодник. Ладно, пусть дальше спит, а я пошел... 

 Эмиль в своём новом кимоно вышел из номера и пошел к лифту. 

 –Эмиль: Куда жмать... Может сюда?..
 
 Эмиль тыкнул на кнопку и лифт мгновенно открылся. Наш карате-пацан вошел в лифт и спустился на первый этаж. 

 –Эмиль: Вот ,что за технологии, ёмаё, с ума сойти. 

 Эмиль спустился на первый этаж и подошёл к ассистенту. 

 –Ассистент: Здравствуйте, чем могу помочь? 

 –Эмиль: Ба, ты видел старого хрыща? 

 –Ассистент: Я вас не понял... 

 –Эмиль: Ну и хуй с тобой, сам найду.
 
 Эмиль вышел на улицу, где он увидел Мудреца, что стоял на руках на бревне, одновременно с этим отжимаясь. 

 –Эмиль: МУУУДРЕЕЕЕЦ, Я ТУУУУТ!!! 

 Мудрец немного прихуел от такого крика и свалился с бревна. 

 –Мудрец: ЧЕГО КРИЧИШЬ, ДЕГРОИД??!!

 –Эмиль: Ой да молчи, старый пердун.
 
 –Мудрец: Щас как дам по шапке. Давай начнём треннировку. Надеюсь у тебя получится, хотя вероятность мала, тем более это ты, а у тебя всё через жопу идёт. 

 Эмиль закатил глаза. 

 –Эмиль: Оооой, ну вот, что ты за человек? Хоть раз можешь поверить в меня? Старый пендос, что за люди. Думают, что я ничего не стою. Просто в шоке я.. 

 Мудрец дал Эмилю подзатыльник. 

 –Мудрец: Потом будешь вести себя как стерва, балбес, давай начинать. 

 Мудрец пригляделся к надписи которая была у Эмиля на кимоно. 

 –Мудрец: Где ты его достал? 

 –Эмиль: Нравится? В номере нашел? 

 Мудрец засмеялся.

 –Мудрец: Прям тебя ждало! Будто для тебя сделали, просто огонь!
 
 –Эмиль: Ну что ж, вот я выставил шесть пальцев.

–Мудрец: Давай-ка сначала 10 кругов вокруг этого двора сделай. 

 –Эмиль: Ёмаё, постараюсь. 

 Эмиль бегал круг за кругом, и наконец завершил свою тренировку. Он тяжело дышал, весь запыхавшийся. 

 –Эмиль: Теперь что?.. 

 –Мудрец: Теперь двадцать отжиманий и двадцать приседаний. 

 –Эмиль: Да ты совсем ахуел? 

 –Мудрец: Давай, давай, делай. 

 Эмиль с трудом делал отжимания и приседания, так как его физическая подготовка была ни о чём. Он наел себе пузо борщом и ходит довольствуется им. 

 –Эмиль: Эх..19...ооооааааа 20. 

 –Мудрец: Вот молодец какой. 

 –Мудрец: Теперь, подумай о самом злом кошмаре, который с тобой случался. Что-то от чего ты просто впадаешь в ярость, когда это вспоминаешь. 

 –Эмиль: Надо подумать. А зачем была вся эта беготня? 

 –Мудрец: Да просто по приколу, мне скучно было, а над тобой я давно не издевался. 

 –Эмиль: ВОТ ТЫ СТАРЫЙ ГАНДОН, Я ТЕБЕ ПРИПОМНЮ!!! 

 Эмиль встал в стойку и стал думать. Тужился он так минут десять, пару раз перданул, но так и не надумал. 

 –Мудрец: Ну когда ты там уже? 

 –Эмиль: Да ща, ща. 

Эмиль вспомнил тот самый день, когда он стал монстром, как он убил свою мать запечатав её в себе... Тут вот Эмиль очень сильно воспылал. 

 –Мудрец: Да едрён батон, когда ты надумаешь? 

 Эмиль резко открыл глаза и направил шесть пальцев в небо. Из них вылетела огромная пуля из тёмной материи. С невероятной скоростью она устремилась в небо.

 –Мудрец: Родили... 

 У Эмиля появилась сильная отдышка. После чего он свалился на землю. 

 –Мудрец: Ясно.. Ну, другого я от него и не ожидал. 

 Мудрец подошел к лежащему Эмилю на земле. И наклонился к его уху. 

 –Мудрец: ПИЗДИЙ ЕГО, ДОЛБАЁБ!!! 

 Эмиль тут же вскочил, ударив его дуралеем. 

 –Мудрец: Это че сейчас было? Совсем страх потерял? 

 –Эмиль: Извини, подумал что рядом злодей, вот и ударил.

 –Мудрец: Ладно. Так, что ты чувствовал, когда выпустил свой сверх мощный заряд? 

 –Эмиль: Когда выпустил его, почувствовал облегчение. А после уже, будто на стройке месяц без передышки работал. 

 –Мудрец: В принципе как и ожидалось. 

 –Эмиль: Ой всё, ожидал он, лучше помоги встать. 

 –Мудрец: А вот когда ты... 

 Мудреца прервал громкий крик. Это батя бежал к ним сломя голову.

 –Батя: МУУУУДРЕЕЕЕЦЦ, ЭМИИИИИЛЬ!!!
 
 –Мудрец: Ёб твою мать, ещё один дегенерат... 

 Батя был несколько взбударажен тем, о чём он узнал. 

 –Батя: Фух, еле вас нашёл. Ооааах, дайте отдохнуть, сейчас помру от такой пробежки. 

 –Эмиль: Ты что-то хотел? 

 –Батя: Мы в 2999-ом году, сегодня новый год. Будет 3000-й год. 

 –Мудрец: Ну это не новость, нам это ещё вчера сказали, придурок. Чувствую будет предновогодняя битва. Мы должны выжить, чтобы вернуться обратно. 

 –Эмиль: Да ну? Надеюсь мы его отмудохаем. 

 –Батя: Ну всё, пошлите в номер, нужно отдохнуть перед битвой, я уверен, что он сам нас найдёт, нужно просто подготовиться. 

 –Мудрец: Давай, идём, бестолочь. 

 –Эмиль: Иду, иду, старый пердун. 

 Батя, Эмиль и Мудрец вошли в мотель, где их встретил ассистент.

 –Ассистент: Приветствую вас, вам чем-нибудь помочь?

 –Батя: Не надо – сказал Батя шёпотом.

 –Ассистент: Я вас не расслышал.

 –Батя: Да иди ты на хер, слуховой аппарат себе купи.

 –Ассистент: Я вас не понимаю. 

 –Батя: Да иди на хуй. 

 Разгневанный Батя пошёл к лифту, Эмиль с Мудрецом в след за ним. 

 –Мудрец: Да чего ты, это всего лишь железяка. Чего горячишься так? 

 –Батя: Устал я. 

 –Мудрец: Как так? Только проснулся и уже устал? Только ты так можешь... Ну и твой оболтус конечно.

 –Эмиль: Чего я сразу то?

 Троица героев вошла в номер.

 –Эмиль: Ну наконец отдохну, а то тренировать способность шести пальцев это та ещё работёнка.

 –Мудрец: Ой, устал он. Работы прям выполнил непочатый край.

 –Батя: Может спать ляжем? Устал сильно прям. 

 –Мудрец: Дивлюсь я над тобою. Недавно проснулся и сразу спать.

 Мудрец и Эмиль не стали противиться Бате и легли спать.

Эмилю снился сон, в котором он сражался с человеком. Однако это существо едва ли можно было назвать человеком — его сила была чудовищной. Эмиль с трудом уклонялся от ударов, но сам не мог нанести ни одного. И вот, противник внезапно пал. Никто из присутствующих, включая самого Эмиля, не понял, почему чудовище упало. После его падения Эмиль проснулся в холодном поту, но вскоре снова уснул, чтобы восстановить силы.`
    },



                {
        id: 22,
        title: "Глава 22. Сочельник нового года",
        content: `
 В далеком будущем, когда часы показывали девять вечера, отважные воины - Батя, Мудрец и Эмиль, несмотря на всепоглощающую тьму, находились в состоянии бодрствования, готовясь к встрече с загадочным незнакомцем, который перенес их в это место. Эта схватка была неизбежной, их сердца были полны решимости и отваги, ведь перед ними была неведомая угроза, и им предстояло противостоять ей в этой невероятной стране будущего. 

 –Эмиль: Мне чего-то страшно немного, вдруг он уже следит за нами? 

 –Мудрец: Будь что будет, мне терять нечего. 

 –Батя: Мне тоже, я уже отжил свою жизнь. Давайте покажем ему. 

 В то время как Эмиль и Мудрец усердно тренировались, оттачивая удары и навыки боя, Батя, с наслаждением поглощая изысканную пищу, роскошно пировал и позволял себе насладиться изысканными кулинарными шедеврами. Пища была так восхитительна, что даже самый сильный дуэлянт не удержался бы от этого наслаждения. 

 –Батя: М..мхмх..мммх. Камк вкумсном.
 
 –Мудрец: Прожуй сначала, потом говори, животное. 

 –Батя: Да иди ты м.мммхм, может это последнее, что я смогу съесть.

 –Эмиль: Давай заканчивай, уже пол одиннадцатого.

 –Батя: Ой ладно, ладно. - Сказал Батя, после сделав мощную отрыжку. 

 –Мудрец: Честное слово животное.
 
 –Батя: Мне можно. 

 –Мудрец: Свиньям всё можно. 

 –Батя: Ну-ну. 

 –Мудрец: Кажись пора. Нужно выйти на задний двор, чтобы не раздолбить мотель. Пошли.

 Тогда Мудрец, Эмиль и Батя закрыли за собой дверь номера, даже не убедившись, надежно ли заперта она. После они медленно спустились на первый этаж, направляясь на встречу к финальной битве, что определит из судьбу. 

 –Эмиль: Ну, пошли. 

 Три супергероя вышли из мотеля и уже были на заднему двору. Как вдруг.... 

 Они услышали звуки доносящиеся с неба. 

 –ЧУУУУУХХ ЧУУУУУУУУХХ

 –Эмиль: Паровоз...Как он выжил-то!? Из-за него погибли Дурдышка, Блэкджек, Человек-Шашлык... Все мои друзья. 

 На крышу мотеля легко и изящно опустился Паровоз, словно танцор на подмостках. Не заставила себя ждать и Самолет – союзник Паровоза. Она благополучно приземлилась на заднем дворе, где уже ожидали великие герои – Мудрец, Эмиль и Батя, готовые к битве. 

 –Эмиль: А где ваш главарь?

 –Самолёт: А вы его не заметили?? 

 Мудрец обернулся и заметил суперзлодея, стоявшего позади него. Светлан Иван был покрыт тёмным плащом, а его лицо скрывал капюшон.

 –Светлан: Привет, Мудрец Жрачфу. Давно не виделись.

 –Мудрец: Лучше бы вообще не виделись. Зачем мы тебе?

 –Светлан: Вы то мне ни к чему, но вот Эмиль... Мне нужен ТОЛЬКО ООООНН!!!!!!!! 

 Незнакомец замахнулся катаной, напоминающей ту, что принадлежала Паровозу. Возможно, он действительно взял её у Паровоза. Тем не менее, у этого железнодорожного воина была ещё одна катана, скрытая в запасе, готовая выйти на свет в нужный момент.

 Эмиль проворно уклонилс от удара, нанесенного незнакомцем, демонстрируя свою ловкость и боевую готовность.

 –Эмиль: Ну что ж, поехали.

 –Светлан: ЭМИЛЬ, ТЫ БУДЕШЬ ТОЛЬКО МООИИИИМ, НЕВАЖНО ЖИВЫМ ИЛИ МЁРТВЫМ! 

 –Мудрец: Ну это мы ещё посмотрим.

 Батя вместе с Мудрецом принялись сражаться против Паровоза и Самолёта.

 Батя решительно прибегнул к использованию техники двух пальцев, демонстрируя своё уникальную боевую мастерство перед встречей с противником.

 –Батя: ДУУРААЛЕЕЕЕЕЕЕЙ!!!!!

 Самолёт не успела уследить за Батей и тут же по ней прилетает наисильнейший удар, который отбрасывает её на несколько метров. 

 –Батя: Ты, оказывается слаба в бою! Разведка, вот твоя сильнейшая сторона.

 –Самолёт: Кхм... Пхээ.. Ты прав, но для этого у меня есть Паровоз.

Батя ловко уворачивается от наступления Паровоза, готовящегося размахнуться катаной. Однако, демонстрируя свою необычную тактику, он проворно перепрыгивает у Паровоза между ног и предоставляет ему неожиданный «подарок» в виде пинка под зад. 

 –Паровоз: Это что ещё за шуточки?!

 –Батя: А ты попробуй достань, твоя напарница уже валяется где-то сознания . Посмотрим из какого теста сделан ты.

 –Мудрец: Давай Батя, покажи что ты можешь.

 В это время Эмиль и Суперзлодей остались наедине.

 –Светлан: Эмиль почему бы тебе не сдаться мне добровольно? 

 –Эмиль: Сдаться тебе это всё равно, что умереть. Я уж лучше тебя прибью.

 –Незнакомец: Ух какие слова, НУ ДАВАЙ, ДАВАЙ, НАПАДАЙ!!

 Эмиль начал бежать в сторону суперзлодея зигзагом, чтобы сбить его с толку. Подбежав на достаточное расстояние он выставил пять пальцев и выкрикнул.

 –Эмиль: БАААЙЙ БУУУУУУУ!!! 

 Удар прошел мимо цели, ведь Светлан увернулся от столь быстрого удара. Скрестив руки, он сказал:

 –Светлан: Первая техника, удар воздухом.

 Суперзлодей создал порыв воздуха, который с силой ударил Эмиля, отшвырнув его на небольшое расстояние.

 –Эмиль: А ты не промах, так чего ты не покажешь своё истинное лицо?

 –Незнакомец: Для тебя всё что угодно. Ты должен знать кто я такой, человек что убьёт тебя!

 Незнакомец снял капюшон...

 –Эмиль: Я тебя где-то видел... Тебя случаем не Светлан зовут?

 –Светлан: Да, меня так зовут.

 –Эмиль: Странное имя конечно для мужика.

 –Светлан: Твоё не лучше.

 В это время Паровоз отчаянно сражался с Мудрецом и Батей.

 –Паровоз: Третья ката, расчленённый вагон.

 Паровоз замахнулся своей катаной с такой силой, что своим ударом снёс мотель и попал по Бате с Мудрецом. От силы этого монструозного удара они отлетели на внушительное расстояние.

 –Батя: Кажись у меня ребро сломалось.

 –Мудрец: Всё, ты должен покинуть поле боя, у меня для тебя задание, которое передал мне Эмиль.

 –Батя: Говори быстрее, пока он снова не атаковал!

 –Мудрец: Он сказал, что Марид тоже в этом мире, но он в обличие девушки. Эмиль попросил дождаться когда родятся его дети и убить Марида на месте.

 –Батя: Понял... Постараюсь.

 –Мудрец: Быстрее, пока он барьер не поставил. 

 –Паровоз: Шестая ката, сверхзвуковой паровоз.

 Паровоз моментально оказался у Мудреца за спиной. 

 –Мудрец: Ах ты гад.. Но ты не учёл, что я тоже много чего умею.

 –Мудрец: Техника абсолютного Жрачфу... СТРАШНЫЙ ЕБАЛЬНИК!

 Мудрец как только смог скорчить страшное лицо. Паровоз посмотрел на него и у него тут же сожглись глаза.
Паровоз заорал от невыносимой боли.

 –Паровоз: ААААААА, КАК БОЛЬНОООО, ЧТО ЭТО БЫЛО, КАК МНЕ ТЕПЕРЬ СРАЖАТЬСЯ?!!!!! 

 –Мудрец: Теперь завершу твой триумфальный проигрыш.

 –Паровоз: Так просто я тебе не дамся. Использую все свои последние силы, чтобы ты не ускользнул. ДЕВЯТАЯ КАТА, БАРЬЕР ИЗ РЕЛЬС!!!

 Паровоз, выстраивая барьер, создал преграду, которую было невозможно преодолеть.

 –Мудрец: Хорошо, что Батя уже ушел.

 –Паровоз: А ТЕПЕЕЕЕРЬ... СЕДЬМАЯ КАТА, ПРОКЛЯТЫЙ ВАГОН!!! ТЕПЕРЬ ТЕБЕ НЕ СДОБРОВАТЬ!!

 –Мудрец: Вот чёрт...

 В это время Батя уже принял роды у Марида.

 –Батя: Ты ведь понимаешь, что я сейчас с тобой сделаю?..

 –Марид: Да, я знаю... Делай... 

 Батя достал нож из кармана начал перерезать горло Мариду Он хотел сделать все быстро и безболезненно, но нож оказался таким же тупым, как сам Батя. 

 –Марид: ААААААААХХХХ...

 Марид кричала от сильнейшей боли, попутно захлёбываясь собственной кровью. 

 –Батя: Извини, не моя прихоть... 

 Марид погибла от рук Бати... 

 После смерти Марид, Батя бросил окровавленный нож и сел на пол. 

 –Батя: На мне теперь смерть ни в чём не виноватого человека??... 

 У Бати потекли слёзы. Ему не хотелось жить с такой тяжелой ношой. 

 –Батя: Теперь её крики мне будут сниться в кошмарах...

 В это время на поле боя Эмиля и Светлана. 

 –Эмиль: Крепкий паренёк, но я крепче. Использую кое-что другое. 

 Эмиль выставил вперёд два пальца, как пистолет. 

 –Эмиль: Дуралей.. 

 Чёрная материя чем-то напоминавшая пулю вылетела из пальцев Эмиля и направилась в сторону Светлана. Он не успел среагировать, так как это произошло очень быстро. Пуля попала ему в руку, тем самым почти оторвав её.
 
 –Эмиль: Не боишься меня? 

 –Светлан: Тебя? Мне эта рука не нужна, я тебя и одной левой прибью. 

 Светлан оторвал свою правую руку окончательно и кинул на землю. 

 Эмиль немного ахуел от такого. 

 –Эмиль: Ты просто оторвал свою руку и выкинул? Тебе нормально? 

 –Светлан: Лучше не бывает. Давай-ка я уже закончу. Вторая техника, твойное комбо из ударов катаной. 

 –Эмиль: Попробуй, попробуй...

Тем временем в барьере из рельс...

 –Мудрец: Вот напасть, сейчас он же сможет меня запечатать... ПРИДУМАЛ, ЕСТЬ ИДЕЙКА!! 

 –Паровоз: Ну держись!!!!

 Паровоз замахнулся катаной на Мудреца. Как только катана начала нестись в сторону Мудреца, он использовал технику. 

 –Мудрец: Техника Жрачфу. 

 Мудрец показал катане Жрачфу. Катана тут же развернулась и ударила по Паровозу. 

 –Паровоз: НЕЕЕЕЕЕЕТ, КАК ТАК, ЭТОГО НЕ МОЖЕТ БЫТЬ, НЕЕЕЕЕЕТ!!!

 Катана поглотила Паровоза. 

 –Мудрец: как нефиг делать... 

 Барьер исчез... 

 –Мудрец: Батя чтоли... 

 –Батя: НАКОНЕЦ СЛОМАЛСЯ!!!! Я ИДУУУУУ!!! 

 –Мудрец: Я уже разобрался с Паровозом. Запечатал его в его же катане. 

 –Батя: Я тоже выполнил свою задачу... 

 –Мудрец: Стоп, ты реально её убил? Цк, я был о тебе чуть лучшего мнения...

Мудрец покачал головой разочаровано, а Батя виновато отвернулся.

 –Батя: Нам надо к Эмилю... Я тут видел его недалеко, быстрее. 


 –Светлан: Лови комбо!! 

 Светлан переместился к Эмилю и начал наносить по нему град ударов катаной. Но они не брали очень прочного Эмиля, только выматавали его. 

 –Эмиль: Всё, последний рубеж... Нужно собраться с мыслями.... 

 Эмиль выставил шесть пальцев и сделал из них подобие пистолета. Так как Светлан был рядом, нашему дегенерату даже не пришлось целиться.

 –Эмиль: ПОПА-ЖОПААААА!!!!!! 

 Эмиль выстрелил огромным сгустком чёрной материи в упор прямиком в Светлана. Поле боя начало белеть от сильного потока энергии, которую выпустил Эмиль своим выстрелом. 

 –Мудрец: Это что за взрыв там!? Надеюсь он не стрелял шестью пальцами... 

 –Батя: Надейся... Уже пришли. 

 Спустя минуты три пыль от ударной волны осела. Мудрец с Батей увидели, как Эмиль ели стоит на ногах, весь измотанный, а Светлан валяется на земле. 

Но тут... Воспользовавшись уставшим положением Эмиля из него вдруг вылезает Аташка!

 –Аташка: НАКОНЕЦ СВОБОДА!!!!!! ПРОЩАЙ, НЕДОРАЗВИТЫЙ!!!!!

 Аташка произнёс это с такой радостью, будто сбежал из карцера. 

 Проклятый демон пустился прочь, но Эмиль до сих пор стоял на ногах. 

 –Эмиль: Эээ..тт..оо всё... Я победил..? 

 –Светлан: Эй... Эмиль.. 

 –Эмиль: Чч..ее? 

 Эмиль повернулся а сторону Светлана. 

 –Светлан: Хуй через плечо... 

 –Эмиль: Ааа?? 

 –Светлан: ПИЗДА! 

 Светлан припрятал свой сильнейший козырь в рукаве. Игла, которую мощным зарядом он выпустил из своих пальцев. Батя и Мудрец даже не успели осознать что произошло, когда она развила невероятную скорость и влетела в лоб Эмиля, пробив его на сквозь...

 -Батя: НЕЕЕЕЕТ!!! 

 Батя и Мудрец немедленно побежали к Эмилю. 

 Эмиль упал на землю... Батя подбежал к нему. 

 –Батя: ЭМИЛЬ ЖИВИ, ЖИВИИИИ!! НЕ ПОКИДАЙ МЕНЯ!!! 

 Но Эмиль уже не дышал, также как и Светлан... У Эмиля на лбу была небольшая дыра, проделанная иглой Светлана. А Эмиль оставил сквозную дыру у Светлана в животе, лишив его многих внутренностей.

 Батя упал на землю... 

 –Мудрец: Как так... Эмиль...

 Мудрец начал плакать над трупом Эмиля. Вслед за ним Батя также начал лить слёзы над трупом сына.. 

 Спустя минут пять, когда Мудрец и Батя наплакались. Они решили забрать тело. Но оно превратилось в пепел...
 
 –Батя: Пошли отсюда.. Нам тут уже нечего делать... 

 –Мудрец: Пошли... 

 Мудрец с Батей ушли с поля боя. Они не знали куда им идти, ведь мотель был снесён, а на часах уже час ночи. На дворе уже 3000-й год. 

 Когда Бати и Мудреца не оказалось на поле боя, туда пришёл человек в белой мантии с капюшоном на голове. 

 –Незнакомец: Быстро они... 

 Незнакомец подошёл к пеплу Эмиля. Он раскопал ямку и нашёл кристалл. 

 –Незнакомец: О, то что нужно... 

 Незнакомец собрал трупы всех, кто был на поле битвы, а также их оружие. 

 –Незнакомец: Наконец... Этот уебан умер, и пока этот кристалл у меня, он не возродиться... Я могу жить спокойно.

 Незнакомец скрылся с поля боя... 

 -Батя: Ну и куда мы пойдём? 

 -Мудрец: Вот там местечко, а ты забрал детей Марида? 

-Батя: Конечно, вот они.

 Батя показал Мудрецу двух младенцев.

 -Мудрец: Отлично. за их воспитание возьмусь я, чтобы они не выросли таким как их отец.

 -Батя: Ба, какая наглость...

 Конец...`
    },

    {
        id: 23,
        title: "Глава 23. Япония",
        content: `
После ожесточенной схватки Светлана и Эмиля, Мудрец с Батей и новорожденными детьми отправились в неизвестное направление, так как они не знали, что им дальше делать. 

-Мудрец: Смотри, что у меня есть.

Мудрец достал зачарованные часы, которые он прихватил после Агашки.

-Батя: Ну нихуя себе!! А зачем они нам?

-Мудрец: Как зачем? Кусок еблана, мы можем переместиться куда захотим. И в любое время.

-Батя: Так может переместимся на несколько дней назад, чтобы избежать смерти Эмиля?

-Мудрец: Не выйдет, эти часы могут отправить тебя в прошлое минимум на 100 лет назад, так что не думаю, что это как-то нам поможет.

-Батя: Пиздец... Ну решать надо куда тогда.

-Мудрец: Давай в нормально время, в 2006 год, где хотя бы мои знакомые были живы.

-Батя: Ну давай, только куда?

-Мудрец: В Японию, там и воспитаем детишек. Мальчика будут звать Эми, а девочку Ами.

-Батя: Нет проблем, лишь бы куда подальше от сурового будущего.

Мудрец покрутил стрелки на часах и они тут же исчезли...

Спустя секунду они очутились в Токио. В сердце Японии, где кипит жизнь.

-Мудрец: Вот мы и на месте.

-Батя: Ну нихуя себе красота, всячески лучше, чем пустыня.

-Мудрец: Ну вот, пошли со мной. К моим друзьям, они предоставят нам дом.

-Батя: Ну ничего себе подгончик, пошли конечно.

Мудрец со своим недо компаньоном Батей и детьми. Шли они долго, разглядывали окрестности красивого и современного Токио.

-Батя: Мне нравится, только эти всякие иероглифы, нихуя понять не могу.

-Мудрец: Ну конечно, ты умственно отсталый, куда тебе до знаний японского? Я ещё диву даюсь как ты русский знаешь.

-Батя: Ну и хуй с тобой.

Спустя два часа они пришли в додзё друга Мудреца. 
Мудрец постучался в дверь и при открытии двери Мудрецу по ебалу прилетело бокеном (деревянным мечом).

-Мудрец: ファック!(Ахуеть!)

-Мудрец: こんにちは、イシュヒン.(Привет Ишшин)

-イシュヒン: くたばれ(Иди на хуй)

-Мудрец: 私たちが生きるのを手伝ってくれませんか？ (можешь помочь нам с жильём?)

-Ишшин: 良い (хорошо)

Ишшин недоумевающе посмотрел на Батю.

-Ишшин: 誰がですか？ (Кто это?)

-Мудрец: はい、私の友人はばかです (Да мой друг идиот)

-Батя: Еб твою мать, что это за хрень, как пришельцы общаетесь "Чин че хан минуэт марата оту"

Сказав это, батя не знал что конкретно он произнес, но Ишшин понял это как: "Я гей и люблю сосать огромные письки".

-Ишшин: 彼は一体何を運んでいるの？(Что черт возьми он несет?)

-Мудрец: 私は彼のことをあなたに話しました、彼は彼の心によって特に区別されていません、彼は日本語を知りません (Я тебе о нем рассказывал, он не особо выделяется умом, он японского не знает)

-Ишшин: Ааа, я вас знать. Вы Абориген Эмильевич, который какать дома и кушать мьяса. В первый раз видеть такой странный имя.

-Батя: Ну нихуя себе, по русски заговорил. Да , КАКОГО ХУЯ МУДРЕЦ? ЧТО ТЫ ЕМУ ПРО МЕНЯ РАССКАЗАЛ? Какой Абориген Эмильевич?

-Мудрец: Ну по сути ты такой и есть, хуй с тобой пошли внутрь.

-Ишшин: 入ってください (Пожалуйста заходите)

Мудрец и Батя с детьми на руках зашли в додзё Ишшина. Во время того, когда Батя переступал порог, он споткнулся и уронил детей на пол.

-Мудрец: ТЫ ЕБЛАН??!!

-Ишшин: ДАЛЬБАЁБЬ?!??

-Батя: Да идите на хуй, подумаешь. Эмиля я вообще с крыши уронил.

-Мудрец: Оно и видно было. Тебя походу так же роняли. Только с небоскрёба.

-Ишшин: Мудырес, он савсем ебануться??

-Мудрец: Ты что, только заметил? Эй, ишак, дай сюда детей, а то опять уронишь их.

-Батя: Ну и хуй с тобой, вот.

Батя передал детей Мудрецу с особой неохотой.

-Мудрец: Хуй теперь ты их увидишь, даун.

Мудрец с Ишшином ушли в комнату, а Батя пошёл как обычно на кухню, найти что покушать.

-Мудрец: Ну Ишшин классно у тебя тут. Мы поживём у тебя пока что? 

-Ишшин: Да хорошо, хорошо! Мой дом - ваш дом.

-Мудрец: А где этот инвалид?

-Ишшин: Я не видеть. 

-Мудрец: ДАЛБАЕЕЕЕБ! ИДИ СЮДА

-Батя: Как ты меня заебал, ишак.

Батя пошел к ним в комнату.

-Ишшин: Ты ахуеть, без спроса гулять мой дом?

-Батя: Да, да, нихао.

-Ишшин: Тупой блять.

-Мудрец: То-то же. 

Мудрец с Ишшином и Батей вошли в комнату, где было расстелено три матраса, вплотную друг к другу.

-Ишшин: Ну давайте спать иди, уже ночь.

-Мудрец: Хорошо, давай.

Ишшин вышел из комнаты, закрыв дверь.

-Батя: Ну я на боковую.

-Мудрец: Давай.

Так Мудрец с Батей и детьми и уснули...


Тем временем Эмиль в аду, 3 часа ночи:

Люцифер сладко спит, а Эмиль наклонившись стоит над его еблетом и лыбится.

-Эмиль: СМОТРИ КАКОЙ ПОСТ В ЛИНКЕ НАШЕЛ!!!

-Люцифер: ДА КАК ТЫ МЕНЯ ЗАЕБАЛ, ДАЙ ПОСПАТЬ НОРМАЛЬНО, ЧЁРТ ЕБУЧИЙ, ХУЖЕ МЕНЯ.

-Эмиль: Ой блять, да ладно тебе, что сразу орёшь.

-Люцифер: А знаешь что? Пошёл ка ты на хуй отсюда. Ты уже меня заебал по полной, тут теперь не меня боятся, а тебя.

-Эмиль: Ну так посмотришь пост в Линке?

-Люцифер: ПОШЁЛ НА ХУЙ!

Вдруг земля разверзлась. Из зияющего красным разлома вылетел... Эмилька, связанный цепями. А за ним на чёрных крыльях вылетел красивый мужчина, одетый в красную робу, имеющий красивые чёрные рога на голове, такую же чёрную шевелюру и пронзительные красные глаза. Ни у кого не возникало сомнений: перед ними был сам дьявол, великий и ужасный Люцифер Морнингстар. Опустившись на землю он глубоко вздохнул, и...


-Люцифер: СУКА ЕБИТЕСЬ С ЭТИМ ДАУНОМ САМИ, ЗАЕБАЛИ! Я ИЗ-ЗА НЕГО РУССКИЙ МАТ ВЫУЧИЛ НАСТОЛЬКО ЭТО БЫЛ ПИЗДЕЦ!! И ЧТОБ Я ЕГО БОЛЬШЕ У СЕБЯ В АДУ НЕ ВИДЕЛ!!!!! ЁБ ВАШУ МАТЬ...

Люцифер пропал...
А Эмиль стал бродить по улицам Токио.

-Эмиль: Ну подумаешь, пост показал. Что тут такого??? Странный какой-то...

Эмиль стал замечать непонятные ему надписи. Он не мог понять где он находится, поэтому он решил спросить у прохожего.

-Эмиль: Извините, гражданин, а где я сейчас?

-Гражданин: 申し訳ありませんか?

Эмиль замахнулся двумя пальцами и крикнул.

-Эмиль: ДУРАЛЕЙ!!!

Невинный гражданин отлетел на несколько метров и влетел в стену.

-Эмиль: НА РУССКОМ ГОВОРИ, ЧУРКА.

Эмиль шёл несколько километров, как вдруг, он не заметил урну и ебанулся туда.

-Эмиль: ДА ЕБАНЫЙ РОТ, ХУЛИ ОНА ТУТ СТОИТ??? СУЧКА ЕБАНАЯ

Прохожие смотрели на него с недоумением, потому, что он орал на урну. Они подумали, что это был БОМЖ который рылся в мусорке и орал.

Эмиль пизданул урну ногой, она подлетела вверх, перевернулась и упала ему на голову.

-Эмиль: Да бляя.....

Эмиль начал стучаться во все дома, чтобы его пустили переночевать. Но люди отказывали ему, так как он выглядел ужасно, так ещё и у него была мусорка на голове. Но он постучался в додзё. И тут вдруг, ему открыл Ишшин.

-Ишшин: こんにちは (Здравствуйте)

-Эмиль: Да ёб твою мать, опять по русски не говорит.

-Ишшин: О, вы говорить по русски.

-Эмиль: Ахуеть, наконец-то, кто-то на нормальном языке говорит.

-Ишшин: Чего хотеть? И что это у вас на голова, мусорка?

-Эмиль: Можно переночевать у вас, а то мне негде.

-Ишшин: Хорошо, заходить, только мусорка снять.

Эмиль снял с головы мусорку и выкинул её куда подальше. И вошёл в дом.

-Ишшин: Давай я тебя проведу в комната.

Ишшин провёл его в комнату, где уже спали Мудрец с Батей и детьми. Но Эмиль не видел их лиц из-за темноты.

-Ишшин: Ложиться сюда.

-Эмиль: Спасибо большое.

Эмиль лёг на матрас, весь грязный и вонючий. Не зная, что он рядом с Мудрецом, Батей, и его детьми... 





`
    },

        {
        id: 24,
        title: "Глава 24. Ишак ВОСКРЕСЕ",
        content: `
Раннее утро великой страны восходящего солнца. За окном светит только недавно поднявшееся солнце, поют птички, множество людей уже давно поднявшихся спешат на работу. Ишшин давно отправился по делам, оставив своих гостей спокойно досыпать, предварительно помолившись всем известным божествам чтобы эти два идиота не разнесли ему додзё, не понимая что самую большую опасность несут далеко не они. Из  пяти спящих первым поднялся Мудрец. Он сладко зевнул, потянулся и поднялся с футона. Оглянувшись он увидел сладко спящего Эмиля и мягким словом охуел. Взяв свою трость он начал осторожно тыкать его.

-Мудрец: Вот суки, труп моего ученика мне подкинули...

-Эмиль: ммм, бляяяя, хуле тыкаете, ебвашумать...

-Мудрец: ИЗЫЙДИ НАХУЙ НЕЧИСТЬ ЕБЛИВАЯ!!!!!

Мудрец начал со всей силы пиздить Эмиля палкой, параллельно выкрикивая всевозможные буддистские молитвы, тем самым разбудив Батю, детей и в принципе всех живущих на этой улице. Подскочивший и подумавший, что на них напали, Батя увидел Эмиля и тоже принялся его пиздить ногами, приняв его за какую-то злобную нечисть.

-Эмиль: ДА ЗАЕБАЛИ ЁБАНЫЙ В РОТ!

Заорал Эмиль чуть не плача. Тут же Батя и Мудрец Жрачфу перестали его пиздить, явно поняв что это настоящий Эмилька - никто более не мог быть настолько жалким.

-Батя: Эмилюшка! Ты жив!!! 

Он крепко обнял сына и Эмиль почувствовал как в него упирается метровый хуй бати. Но мудрец стоящий рядом явно не разделял энтузиазма Бати. Он скукурузил невероятно грустное еблище и сказал:

-Мудрец: Да блять, опять ты, тебя только не хватало.

-Эмиль: Ты что, старый пердун, не рад меня видеть? 

-Мудрец: От слова совсем. Сука, я вангую что тебя из Ада выкинули потому что ты всех там заебал. 

-Эмиль: Ой, завали ебало, старый хрыщ. Я всего-то пост в линке этому черту показал.

-Мудрец: Бедный Люцифер... Блять, тупой ишак старший, натяни обратно штаны, ебитесь в другом месте ёб вашу мать, не травмируйте психику детей!

-Эмиль: Каких таких детей? Мудрец, ты что, детей родил?

-Мудрец: Какой же ты сука тупой... Твои дети тут блять, близнецы, мальчик и девочка.

-Эмиль: Мои дети!? ДЕВОЧКА!? НЕТ! НЕ БУДЕТ У МЕНЯ ВУМЕНОВ В СЕМЬЕ!!!!!

Эмиль подпрыгнул и попытался уебать по Ами дуралеем... Но Мудрец показал руке жрачфу и дуралей ударил обратно в Эмиля, от чего он улетел, проломив стены додзё Ишшина. Затем Мудрец снова показал жрачфу, теперь уже стенам - и они восстановились. 

-Мудрец: Вот по этому хуй ты будешь детей воспитывать, тупой ишак. Пусть их лучше мы с Ишшином воспитывать будем, забудь что это твои дети блять.

-Эмиль: Ну чё ты сразу... - Вопросил Эмиль, заходя обратно в додзё ломая стены. - Чё я такого сделал?

-Мудрец: Действительно блять, ты дочь свою убить попытался!

-Ишшин: ДА ЁБИ ВАШУ МАТИ, ВЫ ИДИОТЬИ КОНЧЕНЫЕ, НАХУЯ ВЫ МОЮ ДОДЗЁ ЛОМАТЬ, ТВАРЬИ БЛИАТЬ!?

-Эмилька: Ой, иди на хуй, черкаш ебливый. По русски даже пиздеть не можешь нормально, лох. ДУРАЛЕЕЕЕЙ!

Эмилька попытался уебать Ишшина дуралеем... Но тот встал в странную стойку со своим деревянным мечом. Удар пришедшийся на бокен его даже не поцарапал - а контратака в лицо Эмилю ударила его с такой силой, что тот опять вылетел из додзё ломая уже другие стены. Мудрец вздохнул и принялся латать дырки своим жрачфу. 


Эмиль лежал в куче мусора за додзё и матерился. Когда сие занятие ему надоело он поднялся и отправился бродить по улицам Токио. Внезапно из-за угла выбежал мужик, одетый в полностью чёрный костюм и чёрную маску закрывающую пол лица. На своём плече он тащил огромный мешок из которого то и дело вылетали банкноты, но при этом он очень быстро бежал. Поняв что это грабитель, который скорее всего ограбил находящийся неподалёку банк, Эмиль решил проучить негодяя и на большой скорости побежал к нему.

-Грабитель: Nani!?

-Эмиль: АЙ САУУУУУУУУУУУУУУУУ!!!!!!!!!!!!

Эмиль уебал грабителя тремя пальцами. Он выпустил из рук мешок - и отлетел в сторону, разбив при этом несколько стен домов. Оттуда послышались крики боли, но Эмиля это мало заботило. Он схватил мешок с деньгами и улыбнулся.

-Эмиль: Ай наконец-то нормальное вознаграждение за моё геройство!

С мешком денег Эмиль отправился в ближайший аниме магаз покупать хентай подушки с голыми накачанными мужиками. 

-Мудрец: ...Эмиль, я знал конечно что ты тупой даун, но не настолько же...

-Эмиль: Вот опять тебе что-то не нравится, ворчливый старый хрен! Чё не так-то?

-Ишшин: Этоть дальбаёбь искреннее не понимать или просто прикидываться?

-Мудрец: К сожалению искренне... ЭМИЛЬ БЛЯТЬ, ЧТО ЗА ХУЙНЮ ТЫ С СОБОЙ ПРИНЁС!?

-Эмиль: Сам ты хуйня, а это хентай подушки! 

Эмиль протиснулся мимо Мудреца и Ишшина внутрь додзё. За его спиной также как в его руках находились огромные пакеты со всевозможными дакимакурами с изображением голых мужиков. Бате покупки его сына явно не понравились - на подушки он смотрел с ревностью. Когда Эмиль расположился, он крикнул:

-Эмиль: Включите телек, а? 

-Батя: Кстати, да, включите телик.

-Мудрец: А ладно, хуй с вами.

Мудрец включил телевизор, на котором шёл выпуск новостей. Его вела привлекательная японка, вид которой поавда пришёлся по душе только Ишшину, потому что у Мудреца хуй уже не стоял, а Батя с Эмилем были пидоры всем пидорам. Внезапно глаза Мудреца округлились, а Ишшин нахмурился и начал вслух переводить то что говорила ведущая...

-Ведущая новостей (пер. с яп.): А теперь экстренные новости. Городской банк был ограблен злоумышленником, чью личность уже установили. Это был Хирохито Томио, невероятно бедный отец-одиночка. Но не успел он унести деньги как на него напал другой злоумышленник, у которого явно были сверхспособности. Он ударил бедного Томио настолько сильно, что пробил им стены двух домов, а также сбил двух человек внутри этих домов. Все трое скончались в больнице от полученных повреждений. Личность преступника установить не удалось, но удалось с камер наболюдения получить его портрет. 

На экране крупным планом появилась фотография Эмильки, показывающего факи камере. 

-Ведущая новостей (пер. с яп.): Благодаря этому мы смогли установить место пребывания злодея. Туда уже выслали отряд полиции для задержания.

-Ишшин: Эмиль... Тьи совсем тупой ишак!?

-Мудрец: Совсем с дубу рухнул, идиот ебливый!?

-Эмиль: ДА ЧТО Я СДЕЛАЛ-ТО!?

Вдруг рядом с додзё послышались полицейские сирены. Доблестные стражи порядка окружили додзё, готовясь к активному сопротивлению и длительной осаде. Внезапно окно открылось - и из него вылетела сначала огромная куча хентай подушек, а сразу за ними - злоумышленник, причём так будто его выкинуло сильным поджопником. Сразу же из окна высунулись двое: атлетически сложенный мужчина средних лет и дряхлый старик, что синхронно кинули в Эмиля бокер и трость соответственно. Деревянные снаряды попали прям в голову Эмилю.

-Эмиль: АЙ БЛЯ, ИШАКИ!
-Мудрец и Ишшин (одновременно): СЪЕБИ В ЗАКАТ, ТУПОЙ ОСЁЛ!

Полицейские зря времени не теряли и расстреляли Эмильку электрошокером до потери сознания.


Уже второй час владыка Ада, Люцифер Морнингстар, лежал в своей кровати проснувшись. Всё дело было в том... Что он боялся открыть глаза. Падшего ангела переполнял ужас от малейшего шанса того, что когда он откроет глаза над его лицом будет ебало этого дауна, который противным голосом протянет: "Смотри какой я пост в линке нашёл!" Наконец пересилив себя Люцифер с громким вскриком открыл глаза, параллельно со всей силы угандошив пространство перед собой.
Сев в кровати владыка ада злобно прошептал:

-Люцифер: Будь ты проклят, ёбаный Эмиль...





`
    },



        {
        id: 25,
        title: "Глава 25. Преступление и наказание",
        content: `
После многочисленных ударов электрошокером в Эмиля , он упал без сознания на землю, но не выпустил из рук подушек. Полицейские ели повязали его, так как он бегает во сне. После оперативной поимки Эмиля его закинули в машину и повезли в изолятор. 

(перевод с японского)

-Полицейский 1: Самый ужасный преступник за всю мою историю работы полицейским. 

-Полицейский 2: Да и не говори. Ещё он и убил трёх человек просто так. 

Спустя 30 минут Эмиля привезли в изолятор. Они вытащили этого еблана из машины и закинули в камеру. Несколько минут позднее проснулся наш дегенерат.

-Эмиль: Ёб твою мать... Что так тело болит... И где я?...

Эмиль поднялся с пола и оглянулся.

-Эмиль: Я что, в тюрьме??? А ЧТО Я СДЕЛАЛ????

Эмиль не сильно испугался, так как знал каким образом выбраться от туда. 

Только Эмиль собирался ударить по стене дуралеем, но тут дверь в его изолятор открылась и он разьебал стену к чертям собачьим.

На пороге стоял охранник со связкой ключей, и видя огромную дыру в стене.

-Эмиль: Блять...

-Охранник: Поспешишь, людей насмешишь.

Охранник вытащил Эмиля с изолятора.

-Охранник: Какого хуя тебя посадили в изолятор для обычных людей.

-Эмиль: И этот не на русском шпрехает. ЭЭЭУ МОЖНО ПО-РУССКИ.

-Охранник: А? Так ты ещё и иностранец.

Охранник повёл Эмиля теперь уже камеру, где был один заключённый. Эта камера была необычной тем, что там находились люди со способностями.

Охранник открыл клетку ключом из связки и буквально как мешок с говном закинул туда Эмиля.

-Охранник: Будешь теперь сидеть тут.

Естественно Эмиль нихуя не понял и крикнул ему в след.

-Эмиль: УЧИ РУССКИЙ, ДОЛБАЁБ!

Охранник ушёл, не поняв ни слова.

Эмиль стал покрывать его бескрайним количеством мата, попутно он бил по решётке.

После озлобленных ударов по решётке Эмиль развернулся и увидел на кровати сокамерника. Он был худощавого телосложения и на вид небольшого роста, с длинными, чёрными волосами. 

-Эмиль: Салам браток, как тебя звать? Надеюсь говоришь по-русски?

-Сокамерник: Да, говорю.

-Эмиль: Ну нихуя себе, даже без акцента.

-Сокамерник: Да, без акцента, я я с детства говорю и на японском, и на русском.

-Эмиль: Как звать?

-Сокамерник: Меня зовут Шин.

-Эмиль: А меня Эмиль.

-Шин: Да мне похуй как-то.

-Эмиль: Родители не учили этикету?

-Шин: Ну у меня они хотя бы есть.

Эмиль вздрогнул от удивления.

-Эмиль: Откуда ты знаешь?

-Шин: Мне тебе ещё свои секреты раскрывать? Нет уж. И не приближайся ко мне, гей. Я знаю все твои проделки с твоим отцом.

-Эмиль: Да кто ты такой? Аташка, ты?

Шин скорекатурил недовольное ебало.

-Шин: Меня ещё так не оскорбляли.

-Эмиль: Тогда кто ты?

-Шин: Да просто левый чел, я тебя вижу впервые, как и ты меня.

-Эмиль: Странный тип.

-Шин: Кто бы говорил.

-Эмиль: За что сидишь?

-Шин: Убил нескольких людей, хотя я их даже не касался. А ты как я понял за воровство.

-Эмиль: Я сам хз почему. Я всего-то забрал деньги у вора и отмудохал его.

-Шин: Ну ясно всё тогда.

-Эмиль: Как давно здесь?

-Шин: Уже как год.

-Эмиль: Ууууу...

-Шин: Чего укаешь? Тебе минимум 15 лет светит. За кражу и убийство трех мирных человек.

-Эмиль: НУ НИХУЯ СЕБЕ. 15 ЛЕТ???? 

-Шин: А ты как думал? Я по телевизору видел, что ты там вытворял. По телевизору мелкие преступления не покажут, тем более по центральному.

-Эмиль: Ну пиздос... Надо что-то делать..

-Шин: Ну удачи.

Тут вдруг кричат охранники

-Охранник 1: КАК СБЕЖАЛ? ВЫ НЕ ЗАДЕЛАЛИ ТУ ДЫРУ В СТЕНЕ И ПОСАДИЛИ ТУДА НОВОГО ЗАКЛЮЧЕННОГО?

-Охранник 2: Я просто прикрыл дыру шкафом.

-Охранник 1: ТЫ СОВСЕМ ЕБАНУЛСЯ??? ПОБЕЖАЛИ ЛОВИТЬ ЕГО!

-Эмиль: Что за суета?

-Шин: Там кто-то сбежал из той камеры, где ты был.

-Эмиль: Вот тварь, воспользовался моим подгончиком.

Охранник подошёл к камере Эмиля и Шина и начал открыл дверь ключом.

-Охранник: На выход, обед.

-Эмиль: Че сказал?

-Шин: Выходи блять, на обед.

-Эмиль: А, хорошо.

Эмиль вместе с Шином вышли из камеры и последовали за охранником в столовую. Все камеры выглядели опрятно, кроме бывшей камеры Эмиля, в которой он проделал дырень.

-Эмиль: А тут борщ будет?

-Шин: Ты еблан или притворяешься? Какой на хуй борщ? Ты в России что ли? Тут еда это только рис и ячмень.

-Эмиль: Фу...

Эмиль и Шин вошли в столовую, где уже находилось большое количество заключённых.

-Эмиль: Ебать, все китайцы. 

-Шин: Конченный... Они японцы, пошёл короче ты на хуй. Поем без тебя, заебал ты меня уже, гей.

-Эмиль: Охуел что ли? Щас ответишь за свои слова, уволень.

-Шин: Ну и что ты мне сделаешь? Минет?

-Эмиль: Ну сам напросился.

Эмиль выставил два пальца и крикнул.

-Эмиль: ДУРАЛЕЕЕЕЕЕЕЕЕЕЕЙ!!!

Эмиль промазал и не попал по Шин, так как тот увернулся. Но Эмиль попал по остальным заключённым. После этого, Шин не стал терпеть такого нахальства и использовал свою способность. 

Как вдруг у Эмиля в голове что-то переклинило.. 

-Эмиль: НЕЕЕЕТ, НЕТ, НЕЕЕЕТ, ЭТОГО НЕ МОЖЕТ БЫТЬ!!!

Дело в том, что способность Шина просматривать воспоминания людей и накладывать поверх них ложные воспоминания. Она работает временно, но эффективно.

-Эмиль: НЕТ, МОЙ БАТЯ НАТУРАЛ, КАК ТАК?!?!?

-Шин шёпотом: Хах, вот я его и сломил.

На драку тут же собрались все охранники и забрали Эмиля с Шином в камеру.

Прошло несколько часов со время пребывания Эмиля в тюрьме, в он уже успел натворить всякой хуйни.

Эмиль лежал на кровати, стараясь не обращать внимание на свои мысли, а Шин тем временем спал. 

Вот и приблизился вечер, как вдруг клетка Эмиля открылась. 

Охранник вошёл и начал тыкать Эмиля дубинкой, говоря этим, чтобы он встал. Когда этот дегенерат проснулся, то охранник жестом показал ему идти за ним.

Подойдя к выходу Эмиль заметил Мудреца и побежал к нему с криками.

-Эмиль: МУУУДРЕЕЕЦЦЦЧ КАК Я РАД ТЕБЯ ВИДЕТЬ!!

-Мудрец: А я нет. Давай выходи, ты свободен, я внёс залог за тебя.

-Эмиль: А? Я думал, что я буду тут ещё 15 лет.

-Мудрец: Давай не еби мозги, выходи и так настрадался из-за тебя, уволень.

-Эмиль: Спасибо Мудрец! Пошли домой к тому твоему другу.

-Мудрец: Я так не думаю, он тебя ненавидит.

-Эмиль: Скажи ему, что я сделаю всё, что угодно, чтобы он впустил меня.

-Мудрец: Ну хорошо...

Мудрец с Эмилем где-то час шли до додзё Ишшина, попутно Эмиль как дегенерат разглядывал людей и всякие вывески.

Вот они и пришли.

-Мудрец: Открывай Ишшин.

-Эмиль: Ты тоже говоришь на этом языке?

-Мудрец: Конечно, я тут раньше жил.

Ишшин открыл дверь и увидел Мудреца с Эмилем.

-Ишшин: ЕБ ТВОЙ МАТЬ, ОПЯТЬ ОН? ИДИ НА ХУЙ ГЕЙ БАЛБЕС!!

-Мудрец: Стой, стой, он сказал, что сделает, что захочешь, чтобы ты впустил.

-Ишшин: Хорошо.

-Мудрец: Эмиль, он сказал, чтобы ты отсосал ему хуй.

-Эмиль: Фуууу нет.

-Мудрец: Чего фукаешь, спермоглот. Или тебя не пустят.

-Эмиль: Да блять ладнооо. 

-Ишшин: Заходить, только не ломать мой додзё снова.

-Эмиль: Спасибо большое.

Эмиль вошёл в додзё и увидел батю.

-Батя: Эмиииль, дай-ка обниму, пупсик!

-Эмиль: ТВАРЬ, КАК ТЫ ПОСМЕЛ?? 

Эмиль накинулся на Батю нанося ему удары по лицу.

-Эмиль: КАК ТЫ МОГ СТАТЬ НАТУРАЛОМ??

Не успев сказать и слова Батя отключился.

После сокрушительного падения Бати на пол, Эмиль повернулся в сторону Ишшина.

-Эмиль: Ну что ж, давай начнём

-Ишшин: Чего начать? 

Эмиль молниеносно переместился к Ишшину, сняв с него штаны. Но Ишшин не дремлет и уже без штанов отпрыгнул назад.

-Ишшин: ЧТО ТЫ ДЕЛАТЬ? СОВСЕМ АХУЕТЬ?

-Эмиль: Сам ведь хотел отсос.

-Ишшин: НЕ ХОТЕТЬ Я, Я НЕ ГЭЙ.

-Эмиль: Да, да, расскажи мне тут сказки старого Ашира.

Эмиль начал гоняться за Ишшином. Пока тот пытался найти штаны.

Спустя минут пять Эмиль догнал Ишшина и крикнул.

-Эмиль: ДУРАЛЕЕЕЕЕЕЕЕЕЕЕЕЕЕЙ!!!!

И ёбнул он Ишшина двумя пальцами. Тот не уклонился, так как не думал, что Эмиль воспользуется силой и всё это шутка.

Ишшин пал на пол и Эмиль довольный своей победой начал делать ему отсос. Ишшин всячески пытался убрать Эмиля, но тот присосался намертво. И спустя 5 минут Ишшин кончил Эмилю в рот. 

-Эмиль: А ты подольше Бати, тот вообще за 1 минуту кончает.

-Ишшин: ДАА БЛЯЯЯЯЯЯЯЯЯЯЯЯТТТ!!!!

Ишшин подобрал свои штаны, надел их на себя и яростно сказал Мудрецу на японском.

-Ишшин: ЗАБИРАЙ СЕБЕ ЭТО ДОДЗЁ, Я ЗАЕБАЛСЯ ТЕРПЕТЬ ЭТОГО КЛОУНА, ЛУЧШЕ Я ПЕРЕЕДУ ОТСЮДА, ПОШЁЛ ОН НА ХУЙ!

-Эмиль: Ничего себе, сто он сказал?

-Мудрец: Эмиль, иди на хуй.

Ишшин достал бумаги и переписал додзё на Мудреца. Тот расписался и Ишшин покинул помещение.

-Ишшин в след: Я БУДУ ПРИХОДИТЬ К ТЕБЕ МУДРЕЦ В ГОСТИ ТОЛЬКО ТОГДА, КОГДА ЭТОГО ЕБЛАНА НЕ БУДЕТ У ТЕБЯ В ДОДЗЁ, ПОКА!

-Эмиль: Ну он и псих..

-Мудрец: Пиздец, ну зато додзё теперь есть, хоть какие-то плюсы...



`
    },



        {
        id: 26,
        title: "Глава 26. Хуёвый наставник",
        content: `
Прошла неделя с поспешного побега Ишшина из некогда его додзё. Импульсивное на первый взгляд решение оказалось на пользу буквально всем: Мудрец, Батя, Эмиль и его дети получили в своё распоряжение целое здание с большим тренировочным залом (додзё же всё-таки), а Ишшин смог открыть новое додзё в другой части города и снова взять учеников, но самое главное больше не видеть Эмиля, который, правда, каждый день начал приходить ему в ночных кошмарах. Но всё равно, перебарывая свой панический страх, Ишшин ходил в гости к Мудрецу, обязательно предварительно удостовериваясь что Эмиль ушёл надолго. Там он пил с Мудрецом чай, разговаривал на всевозможные темы и проверял детей, потому что, цитата (с японского конечно): 

"Я вам, троим конченым идиотам, не доверяю детей от слова совсем. Посуди сам: про двух тупых ишаков я вообще молчу, а ты конечно отец будешь получше чем они, но тоже не настолько чтобы не волноваться за бедных детей."

На такое Мудрецу жрачфу возразить было особо нечего, поэтому когда Ишшин возвращался детьми полностью занимался он. Эмиль же и Батя помирились, когда с Эмиля спала способность Шина, коего последний очень долго материл последними словами, да так громко, что соседи вызвали на них ментов (опять). Своё примирение они решили отпраздновать гейским сексом, настолько бурным, что Мудрец, не выдержав такого извращения, взял с собой детей и уехал на пару дней к Ишшину. 

И вот тёмной токийской ночью, в приличных размеров комнате-пристройке к додзё, где и проживал на данный момент Ишшин, он с Мудрецом в очередной раз распивал чай с лепестками сакуры, предварительно уложив спать детей.

-Мудрец: И вот так вот эти ишаки помирились и решили праздновать.

-Ишшин: Сука, не напоминай мне о них. Мудрец, ну ёб твою мать, ну почему у тебя за всё твоё время преподования боевых искусств всего один нормальный ученик? А остальные... Конченные Эмиль и этот... Как там его звали? Непонятно уродливое имя...

-Мудрец: Сейдулла, он же Паровоз.

-Ишшин: Да-да, он. Вот знаешь, русские вроде любят говорить "Первый бльин идьёт камо́м", но у тебя всё в точности да наоборот!

-Мудрец: М-да, даже поспорить не могу. Кстати, раз уж заговорили, как там дети мои неродные? И самое главное, как том мой самый лучший ученик? Надеюсь он стал героем каким я хотел его видеть!

-Ишшин: Руи? Ну как тебе сказать...


В то же время, склад на севере Токио.

С десяток людей вооружённых автоматами в явном напряжении целились в противоположную от них сторону склада, что была заполненна густым туманом. В нём вдруг сверкнуло лезвие клинка. Один из вооружённых, будучи явно их главарём, в панике закричал:

-Главарь: Стреляйте если хотите жить!!!

И они все одновременно принялись стрелять не жалея патронов. Но это не нанесло никакого вреда мечнику, что с поразительной лёгкостью отбивал пули своей катаной. Мечник выглядел молодым черноволосым парнем с причёской каре и пронзительными карими глазами. Он был довольно высоким и при этом немного худощавым, но было видно что тело у него тренированное и способное на большую физическую нагрузку. Он бросился навстречу своим противникам, всё ещё отбивая пули, и оказавшись вплотную принялся нещадно кромсать своих врагов. Всего через несколько минут в живых остался лишь мечник. Оставшись один среди трупов он убрал свою катану в ножны, достал из карманов сигарету с зажигалкой - и закурил. Где-то в его кармане зазвонил телефон, мечник быстро вытащил его из кармана и принял вызов.

- Да. Задание выполнено. 

Спокойным голосом проговорил он, выдыхая дым и сбросил вызов. Потушив сигарету и засунув её себе в карман, решив выкинуть её потом, мечник по имени Руи удалился с места бойни...


Додзё Ишшина.

-Мудрец: В СМЫСЛЕ БЛЯТЬ ОН НАЁМНИК КОТОРЫЙ ЛЮДЕЙ НА ПРАВО НА ЛЕВО ХУЯРИТ!?

-Ишшин: Ты меня вообще не слушаешь что-ли!? Он хуярит людей не направо налево, а налево направо.

-Мудрец: ДА СУКА, ПОШЁЛ ТЫ НА ХУЙ, ОСЁЛ, В ЧЁМ РАЗНИЦА!?

-Ишшин:А если серьёзно, то он соглашается на заказы только на членов совсем охуевших банд.

-Мудрец: Ну бля, герой людей не убивает.

-Ишшин: Ну он и не герой. Ты вообще героев растить не умеешь сука, уже третий проёб у тебя с Эмилем. Руи хотя-бы нормальный.
 
-Мудрец: Сука, по факту... Ладно, хуй с ним. Давай, я утомился, сракойной срочи.

-Ишшин: Чего?.. А. Спокойной, Мудрец.


На следующее утро Мудрец отправился на разведку в "своё" додзё, но быстро оттуда съебался, увидев в окно как Эмиль и Батя сосут друг у друга в позе 69 и бьют друг друга по жопе дуралеями. Направляясь по улице обратно к Ишшину он вдруг пресекся взглядом с черноволосым парнем с катаной... И застыл, точно также как и он. 

"Блять, Руи..." - Побледнел Мудрец.

Они застыв смотрели друг на друга как олени в свете фар едущей прямо на них фуры. И Мудрец побежал. Руи, выхватив из-за пазухи нож побежал прямо за ним. Спустя всего пару минут Мудрец вбежал в додзё Ишшина и убежал вглубь него. Пробегая мимо недоумевающего Ишшина он во всё горло зворал:

-Мудрец: ИШШИН, СПАСАЙ!

-Ишшин: Чего?..

-Руи: А НУ СТОЙ, ГАНДОН! 

-Ишшин: Ой бля... Руи, стой!

Ишшин схватил Руи за руку, не пуская того к Мудрецу. Через пару секунд после этого в додзё забежала красивая девушка с чёрными волосами чуть ниже плеч, собранными в пучок и красивыми ореховыми глазами. 

-Ишшин: Аи! Слава Ками ты здесь, помоги успокоить своего брата!

-Аи: Ишшин-сенсей! Что вообще случилось? Мы спокойно закупались в магазине и вдруг Руи как молния понёсся за кем-то. Лучше бы за товарами по акции с такой скоростью летал.

-Ишшин: Мудрец вернулся.

-Аи: Аааа... Руи, пожалуйста, успокойся и не трогай Сунь Цы-сенсея, как бы не хотелось...

Она осторожно взяла брата за руку. Это прикосновение, казалось, потушило весь внутренний огонь в сердце Руи потому что он быстро засунул нож за пазуху и глобоуо вздохнул.

-Руи: Да... Ты права. Прости, младшая сестрёнка.

-Ишшин: Я всё ещё поражаюсь тому как ты этого идиота настолько быстро успокаиваешь.

-Аи: У меня были годы практики.

Наконец, удостоверившись что опасность миновала Мудрец Жрачфу вылез из своего укрытия. Увидев его Аи лучезарно улыбнулась и крепко обняла своего старого учителя. Руи же продолжал стоять в стороне и смерить его недобрым взглядом. 

-Аи: Сунь Цы-сенсей! Как я рада снова вас видеть!

-Мудрец: И я рад тебя видеть, Аи. Но чёт я смотрю таой брат не рад меня видеть от слова совсем. Почему так?

-Руи и Ишшин (синхронно): Действительно блять, почему? Пиздец загадка.

-Мудрец: Ну что вы вдвоём начинаете, суки! Ишшин, предатель херов, Иуда.

Аи отстранилась от Мудреца и залилась звонким смехом. На лицах Мудреца и Ишшина расцвели улыбки и даже Руи, казалось, уже не выглядел таким злым. Они расселись вокруг стола и Ишшин заварил чай. 

-Мудрец: Ну, Руи, рассказывай, как жизнь молодая?

-Руи: Ну, после того как ты, несмотря на то что китаец, свалил как любой уважающий себя русский отец, меня доучил Ишшин. Дальше... Ну, он наверное тебе всё рассказал.

-Аи: Да, я тоже обучалась у Ишшина и более-менее научилась контролировать свой телекинез. Учусь вот в школе...

-Мудрец: А, понятно. Ну, видно жизнь у вас нормальная сложилась.

-Руи: А теперь у меня есть вопрос. Во-первых что стряслось со старым додзё Ишшина и какого черта там в открытую, прям сука у окошка всем на обозрение ебутся два каких-то гомосека?

Ишшин при упоминании гомосеков побледнел, а Мудрец отвёл взгляд.

-Мудрец: Это... Долгая история. Если коротко эти два ишака мой другой ученик и его отец.

Аи и Руи посмотрели на мудреца как на долбоёба.

-Руи: Так значит, нам с Аи ты был как отец и бросил нас, а какого-то гея ты и выучил, и теперь живёшь с ним под одной крышей, так?

-Аи: М-да, Сунь Цы-сенсей, тут даже я с Руи поспорить не могу, вы подло поступили.

-Мудрец: Ой бля, да не кипишуйте... В душе он нормальный, во всём этот тупой ишак Батя виноват! Всё его дурное воспитание.

Аи поднялась и подошла к кровати, на которой спали маленькие близнецы.

-Аи: Так, а это чьи дети?

-Мудрец: А, ну... Это дети Эмиля.

-Руи: Но он же гей.

-Мудрец: Ну, это долгая история.

-Руи, Аи и Ишшин (одновременно): А мы не спешим.

И мудрец начал рассказ о похождениях Эмиля. Когда он закончил все трое его слушателей сидели, мягко говоря, в ахуях.

-Аи: Пиздец.

-Руи: Как с языка сняла.

-Ишшин: М-да, елдец.

И тут в додзё кто-то ворвался. Этим кем-то конечно же оказался Эмиль. Увидев его Ишшина как будто бы переклинило. Он схватил катану и побежал на него.

-Ишшин: УХОДЬИ ОТСЬЮДА, ГАНДОНЬ ЕБАНИЙ, ШЛУХИНА ДОЧ БЛИЯТЬ!!!!!!!!!

-Эмиль: А что я сделал-то!? Я тебе покажу как нападать на героя! АЙ САУУУУУУУ!!!!!!

Эмиль, которого жизнь явно ничему не учит, попытался ударить Ишшина уже четырьмя пальцами, но тот опять встал в ту же стойку. Как и в прошлый раз урон от удара Эмильки не прошёл, а послелующая на ним мгновенная контратака ударила Эмиля его же силой, от чего тот вылетел из додзё в очередную гору мусора.




`
    },

    {
        id: 27,
        title: "Глава 27. Мой папа.. Гей?",
        content: `
Прошло 16 лет с рождения детей: Эми и Ами. Мудрец не страдал хуйнёй и решил обучать их. Ведь для этого у него уже имелось своё додзё. По рассказам Мудреца Ами была немного похожа характером на своего отца-дауна. У неё было такое же мировоззрение как у её бати. Короче говоря, котелок у неё не варит. И когда Батя уронил детей, удар пришёлся на неё. 

И однажды, во время тренировки Эми и Ами. Эмиль решил подкрасться к Ами сзади, чтобы ёбнуть её со всей дури, ведь ему не очень то нравилось присутствие вуман в его гей-семье. Ами в это время упражнялась с нунчаками и раскрутила их со скоростью 60м/с. И в это время наш обалдуй подкрался сзади, выставил два пальца,НО! Не крикнул ДУРАЛЕЙ! Потому что Ами нечаянно ебнула его со всей силы нунчаками прям по ебалу.  Эмиль ебанув сальто упал лицом в пол, хотя теперь это лицом назвать уже нельзя было. Нос был сломан, обе губы разбиты, подбородок сломан и глаза покраснели. Эмиль взвыл от боли, но Ами не спешила ему помогать, так как Эмиль хуйнул её по голове в 10 лет. На крики забежал Ишшин и увидел мутанта на полу. И каааааак заржал, что перекрыл крик Эмиля. 

История Эми поспокойней, но так же не без приключений с его батей. В будущем у Эми появилась способность читать мысли. И во время того, как Эми спокойно спал. Его батя-недоумок подкрался к его пастели и лёг вместе с ним. Эмиль потянулся к штанам Эми, но тот проснулся и отлетел от него. 
-Эмиль: Сладкий, иди сюда, мы должны продолжить семейную традицию..

И тут Эми заметил Батю Эмиля за дверью, который стоял и облизывался, он выжидал время для нападения на уже готовую жертву. Эми выпрыгнул из окна и побежал прочь. Но Эмиль не сдался и побежал за ним. Вот в этот самый страшный момент в жизни Эми, у него появилась способность читать мысли. И он прочитал все грязные мысли Эмиля и Бати.. И побежал ещё быстрее, у него был стимул не быть выебаным собственным батей и дедом. Бегали они так всю ночь, пока Эмиль не устал и не пизданулся в мусорный бак.

Характер Эми сдержанный, он координально отличается от своего предка. Он более образованный и у него присутствуют мозги. Эту часть забыли добавить Бате, Эмилю и немного Ами. Из-за этого Мудрец обожал Эми, ведь есть хоть какой-то ученик, с которым можно поговорить.

На дворе современной и развитой Японии 2022 год. Дети Эмиля развиты лучше, чем он сам. Ведь они ходили в японскую школу и до сих пор ходят, а не как Эмиль, ходил в туркменскую школу и бросил её от нехуй делать в 15 лет, видите ли не хватало ему времени на геройства. Самому Эмилю уже 34, а его Батьку уже целых 47. Старые пердуны уже, но у Эмильки есть ещё порох в пороховницах, а вот у Бати хуй уже не такой стоячий, поэтому со временем Эмиль перенял инициативу на тебя и теперь он ебёт Батю.

И так однажды... Эми с Ами вернулись раньше со школы..

-Эми: Так домой охота, хорошо,то раньше возвращаемся, кушать хочу так. А ты, Ами?

-Ами: Да, тоже хочется, надеюсь наш отец сделал что-нибудь.

-Эми: Ты так не надейся, как обычно наверное доставку сделаем. Так что лучше уже сейчас заказывай.

-Ами: Хорошо.

Эми с Ами вошли в додзё, да, в 2022 году у них до сих пор было это же додзё. 

Эми и Ами сняли свою обувь и куртки, на дворе была зима. И тут вдруг они слышат шум, будто кто-то стонет. 

-Эми: Что это такое? 

-Ами: Может кому-то плохо, быстро пошли проверим!

Эми шёл с осторожностью, так как предполагал, что там может быть. А Ами стремглав голову побежала на звук. 

И вот стоны усилились, она подбежала к двери, а Эми стоял сзади неё. Ами открыла дверь и! Она увидела как жестко ебались Эмиль с Батей. В это время у Бати была диарея и весь хуй Эмиля был в говне, так же оно падало на пол. Но по сути это их не остановило.

Эми с Ами застыли и вздрогнули от увиденного ужаса. А Батя с Эмилем как ни в чём не бывало продолжили заниматься своими делами.Ами закрыла дверь.

-Ами: Ч..что это было?...

-Эми: Ну я так и думал, но там всё в дерьме... Даже такого я себе представить не мог. Ужас..

-Ами: Пошли отсюда, побыстрее, скоро еда приедет.

-Эми: Хорошо, пошли. 

Эми и Ами побыстрее ушли на кухню.

-Эми: Как мне забыть это... Я ж ещё их мысли читаю, не контролируя это, так ещё и твои.

-Ами: Ничего себе, а как у тебя появилось это?

-Эми: Долгая и болезненная история... Предпочту не вспоминать. 

-Ами: Они тебя к себе в коллектив затащить пытались?

-Эми: Да..

-Ами: Какой ужас..

Спустя время Батя и Эмиль закончили свои грязные делишки и пришли на кухню.

-Эмиль: Йо-хо-хо, как новенький.

-Батя: Уф блять, всё болит, надо бы в туалет.

Батя забежал в туалет, закрылся там и начал смачно дристать на всё додзё, а потом он сел на унитаз. Мудрец явно бы не обрадовался обдристаному туалету, но Батю это мало волновало на тот момент.

-Ами: Фууу, что с ним?

-Эмиль: Походу не выдержал моего напора.

-Эми: Пошли на хуй отсюда, геюги.

-Эмиль: Что? Как ты с отцом разговариваешь?

-Эми: Да ты еблан, а не отец. Ебаться со своим же Батей, с тобой всё хорошо? Да и потом, Мудрец и Ишшин оба могут считаться моими отцами в тысячи раз больше чем ты.

-Эмиль: Ну это он меня приучил к этому, с самого детства.

-Эми: Так ещё он и педофил..

Эми посмотрел на Ами и сказал:

-Эми (яп): Мне кажется нам нужно его вырубить. Доставай свои нунчаки, а то он первый нападёт.

-Ами (яп): Хорошо.

-Эмиль: Вы охуели? На своём ебланском языке болтаете, говорите по-русски!

Эмиль замахнулся одним пальцем и крикнул.

-Эмиль: ЧТО ЗА ШУТКИ ТАКИЕ ЕБАНУТЫЕ!!!!

Ами мгновенно достала нунчаки из своей сумки и с невероятной скоростью начала бить Эмиля по пальцам. Она хотела нанести как можно больше урона. Но на удивление Эмиль ничего не чувствовал. Спустя града ударов по рукам Эмиля, у него не было никаких травм.

-Эмиль: Слабая вуман, тебе не место тут.

-Ами (яп): ПОЛУЧАЙ!

И тут, руки Эмиля сломались в дребезги, будто всё её удары собрались воедино и обрушились на этого гея. 
 
Эмиль ахуел от того, что его руки, словно шар сдулись. 

-Эмиль: АААААААААП, БЛЯЯЯЯТЬЬЬЬ МОИ РУКИ,ААААААА ТЫ ТВАРЬ НЕДОНОШЕННАЯ, ДУРА КОНЧННАЯ СИСЯСТАЯ!

Ами немного смутило последнее высказывание о ней, хоть это и было правдой. Для своего возраста у неё было достаточно большая грудь, примерно пятого размера.

-Эми (яп): Получай, недоумок.

-Ами (яп): То-то же, извращенец, куда смотришь.

Эмиль не знал что и сделать, поэтому не нашел лучше выхода, как зубами порвать Ами её форму и бюстгальтер. 

В эту же секунду её грудь оголилась и её лицезрели Эми, Эмиль и только что вышедший из обдристаного туалета Батя. Её грудь была на вид словно большие куски желе. 

Все ахнули от удивления, а Ами поспешила закрыть свою грудь руками. Но Эмиль хотел опозорить её, поэтому он всячески мешал ей. Поэтому она со всей силы ударила Эмиля по голове нунчаками, что тот отлетел на десять метров и влетел в стену, потеряв сознание.

Ами же вся покрасневшая закрыла свою грудь и побежала в свою комнату, чтобы переодеться. 

-Эми: Ну ничего себе бубы.. 

Ами крикнула.

-Ами: ЗАТКНИСЬ, ИДИОТ!!

-Батя: У Эмиля они волосатые, а эти меня не интересуют. 

После этого Батя почесал свой зад и занюхнул. Он насладился этим запахом и пошёл заварить себе чай. Батя достал чайник и налил себе в кружку, на ней была надпись: "Сладкий пирожочек". Налив чай, он начал мешать его пальцем той руки, которой он почесал свой зад. 

-Эми: Фу блять, дед, чем ты занимаешься..

-Батя: Да кто бы говорил, сиськи своей сестры увидел, небось хуй встал.

Эми поспешил прикрыть свой стоящий пенсил.

-Эми: Ничего подобного..

-Батя: Дада, попизди мне тут.

Батя взял кружку и начал пить чай.

-Батя: Вот как тебе может нравиться такая грудь? Вот грудь мужика, так ещё и волосатая ммм ммм. Прям пальчики оближешь.

-Эми: Ну так, мне не нравятся мужики, как тебе. Я нормальной ориентации, пусть даже это бубы сестры.

Батя хлебнул чая. 

-Батя: Смотри, что бы до инцеста не довело.

-Эми: Иди-ка ты на хер.

Батя допил свой чай и поставил кружку на стол. 

-Батя: Сам пошёл.

Батя удалился с кухни и пошёл вздремнуть, переступив через Эмиля, который был без сознания и весь избитый.

Спустя минуту Ами вернулась на кухню, вся красная.

-Эми: Ну так...

-Ами: ЗАВАЛИСЬ!

-Эми: Ой да ладно тебе, подумаешь..

-Ами: ПОДУМАЕШЬ?!

Ами ебнула ему пощёчину.

Эми ахуел от такого поворота событий.

-Эми: Это за что? 

-Ами: Заслуживаешь.

-Эми: Ну бубы зачет, быстро найдёшь себе парня.

-Ами: Прикрой свой хуй, а то торчит как гора Эверест.

-Эми: Ладно..

Эми ушел с кухни, прикрывая свою мачту.

-Ами: Извращенец.

Наступил вечер и Мудрец пришёл домой от Ишшина.

-Мудрец: Всем привет, чего не встречаем?

Ами прибежала с кухни и поклонилась Мудрецу.

-Ами на японском: Привет, Мудрец!

-Мудрец на японском: А где твой брат?

-Ами на японском: Наверное дрочит в своей комнате.

Мудрец ахуел от таких слов, что заговорил по-русски.

-Мудрец: С чего вдруг?

-Ами: Да тут был инцидент, с твоим учеником-ебланом, он порвал мне верхнюю одежду и моя грудь оголилась на минуту. Вот у этого балована встал писюн.

-Мудрец: Блять, жаль, что меня не было... Такое зрелище пропустил..

-Ами: Ты туда же, старый извращенец..

-Мудрец: Давай-ка проведаем нашего юного дрочуна.

-Ами: А давай, что бы ему было тоже стыдно.

Мудрец открыл дверь в его комнату и увидел его дрочащего на что-то в телефоне.

-Мудрец: Привет Эми, на что наяриваем?

Эми резко остановился и натянул на себя штаны.

-Эми: Да как обычно..

Мудрец показал телефону Эми жрачфу и тот прибежал к Мудрецу. 

-Эми: СТОЙ!

Мудрец посмотрел на что он там наяривал и увидел фото Ами, где была она и её огалённая грудь.

-Ами: Ну что там Мудрец? 

-Мудрец: Твои сиськи.

-Ами: ЧТО??? ДАЙ СЮДА!

Ами выхватила телефон из рук Мудреца и увидела там себя. 

-Ами: КОГДА ТЫ УСПЕЛ???

-Эми: Ну так получилось..

Ами удалила свою фотку. 

-Мудрец: Ну я не ожидал увидеть такую грудь у школьницы.. 

-Ами: Да пошли вы оба..

Ами кинула телефон Эми в него и ушла из комнаты.

-Мудрец: Эми, надеюсь у тебя есть копия?

-Эми: Обижаешь Мудрец, конечно есть, давай ко мне.

Мудрец словно ребёнок обрадовался и побежал к Эми разглядывать дальше бубы.

Ами вышла с комнаты и увидела, что Эмиль пришёл в себя.

-Ами: Тварь, из-за тебя все тебе видели мои сиськи.

Эмиль встал как ни в чём не бывало, у него уже зажили руки и череп. 

-Эмиль: Да пошла ты на хуй, вуман.

-Ами: Как у тебя всё зажило? Как так?

-Эмиль: Да я ебу что ли?

Мудрец с Эми вышли с комнаты и увидели Эмиля.

-Мудрец: Ох нихуя себе, кого я вижу.

-Эмиль: Салам Мудрец.

-Эмиль: Может прогуляемся? 

-Мудрец: Я только пришел, но окей.

-Эми: Я с вами, я оставаться с Ами не хочу, а то своими сиськами задушит.

-Ами: Да заколебал уже, идите отсюда.

Эмиль, Мудрец и Эми удалились из додзё и стали гулять по ночному Токио.

-Эми: Как же я рад, что живу в такой красивой стране. Не то, что наш "отец" жил к каком-то Туркменистане. 

-Мудрец: Это точно, хуйня полная.

-Эмиль: Да пошли вы, скучаю по той молодости, битвы с Паровозом, братство с Человеком-Шашлыком.

-Эми: Ну зато я не гей.

-Мудрец: То-то же.

-Эмиль: Мне похуй.

Эмиль скорекатурил самодовольное ебало. Как тут, в его "крутое" ебало прилетает камень со всей дури.

-Эмиль: Ай блять, кто это сделал??!!

И тут он замечает большую группу людей, которая стоит в 20 метрах от Эмиля, Мудреца и Эми.

-Эми (яп): Вы кто такие?

К нему подошёл один из них, судя по внешнему виду, который состоял из черных, широких джинс и белой рубашки, рукава которой были задраны. На руках у него были нарисованы драконы, синей ручкой, очень коряво.

-Эми (яп): Что ты за клоун? Ты делаешь вид, что ты якудза?

Главарь посмеялся и посмотрел на свою банду.

-Главарь (яп): Видишь ли, мы якудза. И ты мог бы спокойно съебаться отсюда нахуй, но теперь тебе пизда.

-Эмиль: Что.... Узбек старший??.... Это ты??...

-Главарь: Эмиль? Пидарас ебаный, забрал у меня брата.

-Эмиль: А что ты тут делаешь?

-Узбек старший: Ушёл за лучшей жизнью.

-Мудрец (яп): Давай, попробуй нас тронуть, сразу улетишь в больницу.

Мудрец плюнул вперёд, но попал Эмилю в лицо.

-Эмиль: БЛЯТЬ, МУДРЕЦ!! ДАУН СУКА И ЗАЕБАЛ ТЫ, ГОВОРИ ПО-РУССКИ!!!

-Мудрец (яп): Пошёл на хуй.

-Эмиль: Ну и даун.

-Узбек старший: Хм, ну так, что. Пизда вам, особенно тебе, Эмиль.

Узбек достал что-то похожее на пистолет.

-Узбек старший: Сучка, помрёшь сейчас.

-Эмиль: А ты попробуй.

За Эмилем оказались два преспешника Узбека и схватили его.

-Узбек: Ну теперь мне осталось пустить тебе пулю в лоб.

Узбек не теряя времени выстрелил в Эмиля, но промахнулся... Воспользовавшись промахом Эми побежал на Узбека и случайно прочитал его мысли. Эми ожидал мысли о Тойоте камри, деньгах и каких-то чуркских вещах, но там были грубо говоря все знания мира, Эми не смог справиться с таким потоком информации и схватишись за голову упал на землю.

-Мудрец: Сложнее попасть по стоящей цели...

-Эми: Ай блять.. Что у тебя в голове творится???

-Узбек: Пошел на хуй.

Тут уже в дело вступает Мудрец. Он показывает подчинённым жрачфу и они хватают Узбека.

-Узбек: Блять, как ты это сделал???

-Мудрец: Пошел на хуй.

-Узбек: Ладно...

Мудрец подходит к Узбеку и плюёт ему в лицо.

-Мудрец: Теперь не такой крутой?

-Узбек: Я твой рот ебал.

-Мудрец: Ты? Своей палочкой?

Мудрец стянул с Узбека штаны и показал на обозрение его маленькую мачту. Узбек от такого озверел и раскрутился с такой силой, что уебал своих двух подчинённых.

-Узбек: СУКА ТЕБЕ ПИЗДА, СТАРЫЙ АТАБАЙ!!!!

Узбек как бульдозер помчался на Мудреца, который отпрыгнул от Узбека. И тут откуда ни возьмись раздаётся звук выстрела. Пуля прилетает Узбеку в ногу.

Узбек падает на землю.

-Узбек: АЙ БЛЯТЬ, КТО ЭТО СДЕЛАЛ? СУЧАРА ПОКАЖИСЬ!

Из-за спины Мудреца показался мужчина, на вид лет тридцати, высокий и с длинными тёмными волосами.

-Сэм: Меня зову Сэм Винчестер, и ты в моём списке, ублюдок.

-Узбек: Винчестер из контр страйка?

-Мудрец: Как и был дауном, таким и остался.

-Сэм: Интересный тип, повеселюсь пожалуй с тобой.

Сэм поднял свой револьвер.

-Узбек: Это что-ли Кольт?

-Сэм: Ну хоть что-то знаешь.

Сэм выстрелил Узбеку во вторую ногу.

-Узбек: ААААААЙЙЙЙ БЛЯЯЯЯТЬ, ШАЛТАЙ БАЛТАЙ!

Тут Эмиль подошел к Узбеку и поднял его лицо своей рукой.

-Эмиль: Ну ты конечно дигидоник. 

Эмиль-кун замахнулся тремя пальцами и крикнул.

-Эмиль: ААЙЙЙЙЙЙ САААУУУУУ!!!!

Эмиль ударил тремя пальцами по ебалу Узбека.

-Сэм: Он моя цель, пошёл отсюда.

-Эмиль: А то что?

Сэм без лишних слов выстрелил Эмилю в руку, которой он ударил Узбека.

-Эмиль: ААЙЙ ТЫ ЧТО ТВОРИШЬ ЕБЛАН?!?!?

-Сэм: Сказал же.

Эмиль как обычно не потерпел такой наглости и погнался на Сэма.

-Эмиль: Сейчас ты у меня получишь!!!!!

Эмиль замахивается второй рукой, но Сэм стреляет в неё.

Наш еблан падает на землю со слезами от боли и теряет сознание.

-Сэм: Так то лучше.

-Мудрец: Тебе конечно спасибо что отпиздил Эмиля, но я не позволю тебе поступать так с моими учениками.

Мудрец показал пистолету Сэма жрачфу и тот выстрелил всю оставшуюся обойму в небо.

-Сэм: У меня есть ещё.

Как только Сэм потянулся за пулями, Мудрец накинулся на него и показал ему жрачфу. Сэм отрубился.

-Мудрец: Радуйся, что не прибил. Эми встать можешь?

-Эми: Да, уже лучше.

Эми встал с земли. 

-Эми: Пошли от сюда. 

-Мудрец: Сейчас я этого дауна возьму.

Мудрец взял Эмиля себе на плечо. 

-Эми: Пошли домой, они тут сами разберутся.

Мудрец с Эми и Эмилем который был без сознания пошли домой.

Подошли они к додзё и вошли в нутрь. 

-Ами: Привет, а чего так быстро? И что с нашим папашей?

-Батя: 	ЭМИЛЬЧИК!!! ЧТО С ТОБОЙ, СЛАДКИЙ.

Батя весь взолнованный подбежал к Эмилю.

-Батя: Дай его мне, я отнесу его в нашу спальню.

Батя забрал Эмиля у Мудреца и понес его в спальню.

-Эми: Привет сисястая.

-Ами: А мачта у тебя всё так же стоит, как я погляжу.

Эми резко прикрыл свой стоячий пенсил.

-Эми: Оправдано стоит.

-Ами: Ага, да.

Тут Эми прочитал мысли Ами. Он узнал, что пока их не было дома, она наяривала на фото его пенсила. Которое она сделала ещё давно.

-Эми: А ещё мне что-то говорит. Кто на мой пенсил наяривал?

-Ами: Как ты...

-Эми: От верблюда. Мудрец, хотел спросить, что это за способности у всех тут. У меня своя тоже походу есть.

-Мудрец: Ну наконец-то вы спросили об этом, а то ваш папаша был таким дауном.

У Мудреца начались флешбеки.

-Мудрец: Эмиль, хочешь узнать откуда у всех тут есть способности и откуда у тебя тоже есть способности?

-Эмиль: Да иди на хуй, не видишь я занят, дигидоник.

-Мудрец: Придурком он был ещё тем.. Ладно, расскажу ка я вам.

Мудрец с Эми и Ами пошли на кухню и сели за стол.

-Мудрец: И так, слушайте. В мире множество людей со способностями, они все подразделены на категории. Они все идут по греческому алфавиту. Изначально при рождении у человека появляется первое пробуждение своей силы, а со временем и второе. А вот третье, тут уже сложно, оно может и вообще не получиться. Так как на твою букву с твоей способностью есть множества других людей. И если у кого-то одного из них появится третье пробуждение, то хуй ещё кто-то его получит. Пока этот с пробуждением не умрёт. Из-за этого идёт охота на людей с пробуждениями. И третье пробуждение усиливает тебя: Например так же умственно или физически. Твоя способность Эми как я понял читать мысли, но ты это ещё не контролируешь. У тебя, Эми, инициал Σ, то есть Σκέψεις(Sképseis) - что означает "Мысли". Ами, а у тебя какая?

-Ами: Я помню,  что когда дубасила Эмиля, то он не получал урона, пока я не крикнула "Получай", то есть я собрала все свои удары воедино и обрушила на него.

-Мудрец: Хм... У тебя Π Προστασία από κρούσεις (Prostasía apó kroúseis) Сохранение удара.

-Ами: Аа, ну теперь всё ясно..

-Эми: А ты научишь меня контролировать чтение мыслей?

-Ами: Так ты мысли читаешь???

-Эми: Завались

-Ами: Иди ты.

-Мудрец: Давай, только завтра, а сейчас пошли спать, утро вечера мудренее.

-Эми: Хорошо.

Эми, Ами и Мудрец пошли по своим комнатам. 

-Эми: Ты хоть бы лифчик ради приличия одела.

-Ами: Отстань, я дома, мне можно.

-Эми: Ну ладно, спокойной ночи.

-Ами: И тебе того же.

Они выключили свет и улеглись на свои матрасы спать..






 


`
    },

    {
        id: 28,
        title: "Глава 28. Пиздец в Токио 1",
        content: `
Утро, как говорится, начинается не с кофе... Вот и у наших дебилов утро началось далеко не с него а с крика Эмиля и громкого "ДУРАЛЕЕЕЕЕЙ!!!!!!" Повскакавшие со своих матрасов и прибежавшие в комнату Мудрец, Эми и Ами лицезрели как их конченный ученик/отец прострелил дыру в стене дуралеем, пока его в жопу шпрёхал Батя. Недоумевающий батёк вытащил свою мачту из Эмильки. Его недоумение тут же превратилось в радость. 

-Батя: ЭМИЛЮШКА, ТЫ ОЧНУЛСЯ!!!

-Эмиль: Батя? Где я? Где этот подлый пендосский дуралей-тунеядец!?

-Мудрец: Эх, долбоёб, мы его там оставили. Правильно он тебя расстрелял.

-Эми и Ами (одновременно): Жаль что не в голову.

-Эмиль: Вот вы дигидоники все! 

Эмиль развернул Батю и начал стягивать с себя штаны, совсем не стесняясь наблюдателей. Все трое резко развернулись - и поминай как звали. На всё додзё разнеслись звуки гейской ебли, не вынеся такого Мудрец, Эми и Ами решили отправиться к Ишшину. 

Войдя внутрь додзё старого друга, Мудрец обнаружил там  помимо Ишшина Руи и Харуку. За 16 лет они поменялись - но совсем не сильно, ведь люди с пробуждениями стареют намного медленнее обычных людей. Увидев Мудреца и детей монстра они помахали им в знак приветствия.

-Ишшин (яп): О, Сунь Цы! И Эми с Ами... Рад вас снова видеть.

Ишшин отправился заваривать чай, Мудрец скользнул в подсобку за ним.

-Ами (яп): Старшая сестрёнка Харука! 

Она быстро подбежала к улыбающейся Харуке и уселась рядом с ней. Сестра Руи нежно погладила её по голове.

-Харука (яп): Ами-чан, здравствуй. Как ты? Как жизнь? 

-Ами (яп): Была бы лучше если б у меня были нормальные отец и брат.

Ами покосилась на Эми, о чём-то увлечённо болтающего с братом Харуки, и нахмурилась. Затем принялась рассказывать Харуке какой он плохой, дрочит на сиськи собственной сестры.

-Харука (яп) : М-да... Без обид, Ами-чан, но я, если честно, от вашей семьи другого и не ожидала. 

В то же время в подсобке Мудрец и Ишшин вели беседу о том о сём пока заваривается чай.

-Мудрец (яп): Ага, и они опять там начали ебаться. Сука, не жизнь а гей порно какое-то.

-Ишшин (яп): Как хорошо что я от вас съехал к чёртовой матери.

-Мудрец (яп): Я скоро к тебе тоже блять перееду. Хотя... Кто тогда Эми и Ами защитит от этого конченного. 

-Ишшин (яп): Не завидую я тебе, старый друг. Ебать ты, как говорится, лох.

-Мудрец: Да пошёл ты на хуй, Ишшин! 

Вдруг у хозяина додзё зазвонил телефон. Он посмотрел на номер звонящего, и скукурузив недовольное ебало взял трубку. 

-Ишшин (яп). Алло. Нет блять, не дало. Давай сразу к делу, чё тебе надо блять? Не заговаривай мне зубы, сын шалавы в 30707080 поколении. Работа говоришь есть? Ну, я слушаю. В Киото? А не слишком ли далеко? А чё, местные идиоты со способностями не справятся? А, их уже отпиздели... СКОЛЬКО-СКОЛЬКО ТЫ ПЛАТИШЬ? Нихера, с чего такая щедрость? Хотя ладно, похуй, мы уже едем.

Ишшин бросил трубку (не об пол, он нормальный) и повернулся к Мудрецу. 

-Мудрец (яп) : Я смотрю тебе работку предлагают?

-Ишшин (яп): Да, я даю суперзлодеям по жопе за деньги. Работа в Киото, Там целая организация этих подлецов. Вас не интересует?

-Мудрец (яп): Кого "нас"?

-Ишшин (яп): Тебя, Эми, Ами и ишаков.

-Мудрец (яп): Ладно Эми с Ами, им тренировка будет хорошая, а ишаки нам нахуй?

-Ишшин (яп): Ну может их кто-нибудь наконец-то ёбнет.

-Мудрец (яп): Справебыдло. Ладно, а деньги как делить будем?

-Ишшин (яп): Поровну. Все получат равную часть... Только Эмилю с Батей ничего не дадим, хуй им.

-Мудрец (яп): С языка снял, великолепная идея.

Мудрец и Ишшин пожали друг другу руки как два бизнесмена и вернулись в общий зал. Там они принялись распивать чаи и обсуждать всё произошедшее за эти 16 долгих лет. Наконец Руи и Харука собрались и ушли, сказав что у них очень много дел.

-Ишшин: Так, а теперь к делу. У нас есть работа - в Киото орудует суперзлодейская организация, которая уже победила всех людей со способностями, пытавшихся им противостоять. Мы поедем в Киото, отпиздим их и вернёмся, приключение на пару деньков максимум.

-Эми: Может наконец-то нашего отца кто-нибудь убьет...

-Ами: В кое-то веке я согласна с этим извращенцем-сестролюбом.

-Эми: Я-то извращенец? А не ты ли на фотку моего пиструна наяривала?

-Мудрец: Так, всё, харе! Нам не интересны подробности вашей интимной жизни. Давайте, пошли оповестим этих двух ишаков.

Набравшись смелости команда отважных даунов отправилась к тем её участникам, от которых и пошло название. Войдя в додзё мудреца они увидели пренеприятнейшую картину: Эмиль ебал в очко своего батька и бил его по жопе "Ай красаучиками", приговаривая:

-Эмиль: Ты был плохим старым мальчиком, тебя надо наказать...

Наконец Мудреца это заебало. Когда Эмиль в очередной раз вынул свою мачту для того чтобы всунуть её обратно с огромной силой, Мудрец показал этому самому пиструну жрачфу. Член Эмиля моментально сдулся как воздушный шарик, став невероятно маленьким. Эмиль настолько удивился что отпустил батю, который обеспиленно упал на пол.

-Эммль: МУДРЕЦ ТЫ ОХУЕЛ!? 

-Мудрец, Эми, Ами и Ишшин: ТАК ТЕБЕ И НАДО, ГЕЙ ЕБАНЫЙ!

-Эмиль: АХ ВЫ ДУРАЛЕИ!!!!!!!!!!!! БАААААААЙБУ!!!!!!!!!!

Он побежал в их сорону и замахнулся пятью пальцами, но не тут-то было. Ишшин снова парировал его удар, а затем провёл контратаку, вернувшую весь урон от байбу обратно в Эмиля. Одновременно с Этим Мудрец показал бокену Ишшина жрачфу, от чего урон по Эмилю удвоился. Гиенович моментально потерял сознание и улетел в стену, сбив в полёте еле вставшего Батю как кеглю.

Когда два ишака очнулись их ввели в курс дела. Сначала они отказывались идти за бесплатно, но благодаря манипуляции геройской гордостью Эмиля от Мудреца Батя и его сын-ебанат присоединились к команде. Спустя день приготовлений их семейка и Ишшин, провожаемые Руи и Харукой, отправились на автобусе в Киото.

-Харука (яп): Как думаешь, с ними всё будет нормально?

-Руи (яп): Я в этом даже не сомневаюсь, младшая сестра. Они все до единого живучие как тараканы, особенно Мудрец.

-Харука (яп): Это точно...

Вдруг Руи почувствовал что кто-то пытается подкрасться к нему сзади. Черноволосый мечник и его сестра уже собирались напасть на неизвестного... Но тут он с грохотом и громким "FUCKING SHIT!" свалился на землю, обо что-то споткнувшись. Обернувшись Харука и её брат увидели мужчину с длинными тёмными волосами в ковбойском прикиде, лежащего на земле и потирающего ушибленную хлеборезку. Харука сразу же подошла к нему и принялась помогать ему подняться. Это явно ошарашило ковбоя. 

-Харука (яп): Сэр, вы в порядке?.. Вы кажется сильно ударились...

-Сэм (англ): Спасибо... А что вы сказали?

-Харука (англ): Ох, вы не говорите на японском... Я спрашиваю, вы в порядке?

-Сэм (англ): Да-да, всё нормально, спасибо. Я обо что-то споткнулся.

-Руи (англ): Хватит любезностей. Зачем ты пытался подкрасться к нам?

-Сэм (англ): Затем что мне нужен ты. Надо очень серьезно поговорить.

-Руи (англ): ...Ясно. Так бы сразу и сказал.

-Харука (яп): Старший брат, ты уверен?.. Он явно настроен воинственно. 

Руи мягко улыбнулся и осторожно погладил сестру по голове.

-Руи (яп): Всё будет хорошо. Я вернусь через час-другой. Жди меня дома, хорошо?

-Харука (яп): Ну... Ну хорошо. 

Харука со всё ещё обеспокоенным выражением лица отправилась домой, изредка посматривая назад. Руи же повернулся к Сэму, вся мягкость из выражения его лица пропала.

-Руи (англ): Что тебе нужно?

-Сэм (англ): Я - вольный охотник за головами, но как бывший шериф беру только заказы на отъявленных гадов. Мне птичка нашептала что ты убивал невинных, плюс за твою голову дают очень много - а потому ты есть в моём списке.

-Руи (англ): Не знаю что за птичка тебе что-то нашептала... Но если ты хочешь сразиться - я готов. 

-Сэм (англ): Отлично. Тогда поехали за город.

Оседлав четырёх колёсного железного коня под именем автобус, ковбой и самурай поехали за город. Высадясь из автобуса подальше от Токио они подождали пока тот уедет и скроется из виду. После - они одновременно подняли своё оружие, катану и револьвер, и направили его друг на друга.

-Сэм (англ): Готов отправиться на тот свет?

-Руи (англ): Не раньше чем ты.

И Сэм выстрелил. Но Руи с лёгкостью отбил пулю и перешёл в атаку, но не тут-то было! 

-Сэм: АЙМ РАНИНГ ЭВЭЙ, БИТЧ!!!!!

Сэм использовал секретную технику рода Джостаров и убежал. Руи скукурузил ебало настолько недовольное, что могло показаться что он кровный родственник мудреца. Справившись с удивлением он понёсся за Сэмом, который забежал в стоящую неподалёку заброшку, представляющую собой старое недостроенное бетонное здание. Забежав в здание Руи услышал выстрел. Быстро развернувшись он разрезал пулю на двое. Вдруг позади себя он услышал странный звук, быстро развернулся - и еле успел разрезать летящую в него острую арматуру. Но с пола поднялась ещё одна. Руи разрезал и её тоже, но различные предметы разной степени тяжести продолжили сами подниматься и целенаправленно лететь в него с захламлённого пола заброшки. Изрядно заебавшись Руи решил принять один из снарядов, дождавшись когда в него полетит обычный камень. После того как он попал предметы прекратили подниматься с земли.
  
-Сэм (англ): Я вижу ты разгадал секрет противодействия моей способности. Мой инициал - Μ, Μαγνήτης (Magnhths), что значит "Магнит". Если я выпущу пулю в проиивника - мой снаряд всегда попадёт. Если уничтожить один тип снаряда, поднимется другой и так до бесконечности, пока  моя атака не попадёт.

-Руи (англ): ...Ясно. Я и не ожидал что бой будет простым.

Руи вложил катану в ножны и встал в стойку йай. 

-Руи (англ): Eikonikós Xifomáchos: KNY, Токито Муичиро.

Его внешность поменялась. Волосы удлинились до середины спин, некоторые пряди сиали бирюзовыми, а глаза потемнели. 

-Сэм (англ): Интересная у тебя способность. Как я понял ты заимствуешь чью-то силу, не так ли?

-Руи (англ): Ты прав. Мой инициал - Ε, Eικονικός Ξιφομάχος (Eikonikós Xifomáchos), что значит "Виртуальный Мечник". С его помощью я получаю силу и части внешности персонажей из аниме и игр. 

Тут они услышали громкий звук, напоминающий громкий возглас "ИИИИИИУУУУУУУУУУУ!!!!!!!!".

-Руи (англ): Ну и что, во имя Ками, это было?

-Сэм (англ): Чёрт знает. Походу какое-то животное. Фауна Японии не перестаёт меня поражать. Но да ладно, довольно разговоров.


Сэм выпустил всю оставшуюся обойму своего револьвера в Руи, то есть пять пуль. Когда они уже приблизились к нему...

-Руи (англ): Дыхание тумана, третья ката: Ветер, рассеивающий туман.

Руи совершил круговой удар своей катаной, отбив все пять пуль. Сразу после этого другие "снаряды", то есть всякий мусор с пола заброшки, поднялись и полетели в него. Руи бросился в сторону стрелка, параллельно отбивая катаной острые предметы и принимая удыры всяких камней и прочего не вносящего существенных повреждений мусора. Сэм попытался разорвать стремительно сокращающуюся дистанцию, но мечник, двигающийся быстрее тумана, уже был прямо перед ним. Руи приготовился к атаке, Сэм вытащил из-за пазухи дробовик и собирался нажать на курок.

-Руи (англ): Дыхание тумана, четвёртая ка...

Но тут самурая нагло прервал звонок телефона. Руи и Сэм застыли, глядя друг на друга в напряжении.

-Сэм (англ): ...Отвечать будешь?

-Руи (англ): ...Смотря кто.


Руи достал из кармана мобильник и посмотрел на номер звонящего. Поняв что это за номер он тут же поднял трубку.

-Руи (яп): Харука-чан! Что случилось, младшая сестра?..

-Харука (яп): Руи, город захвачен.

-Руи (яп): В смысле!? Как это захвпчен!?

-Харука (яп): В самом прямом смысле! После какого-то непонятного крика все услышавшие его обычные люди и некоторые пользователи способностей в Токио изменились. У них даже одежда на какую-то непонятную хрень с какими-то тюбитейками поменялась. У врага способность массового гипноза. 



Немногим ранее. Токио.

Придя домой Харука, у которой было очень неспокойно на душе за брата, решила посмотреть телевизор дабы успокоиться. Только она его включила - и тут же во всём городе выключилось электричество. Сразу же после этого по всему Токио разнёсся зловещий возглас: "ИИИИИИИИИИИИИУУУУУУУУУУУ!!!!!!!!" Повинуясь плохому предчувствию Харука выглянула в окно и наблюдала страшную картину. Одежда на людях начала меняться - абсолютно на всех девушках появились странные платья с непонятными узорами, а мужчины все оказались облачены в палёные спортивки, на многих из которых было написано "ЧУРКАСТАН СИЛА". У всех на голове появилась непонятная похожая на тарелку узорчатая тюбитейка. До ушей находящийся в квартире Харуки донесся их говор - совершенно другой язык, абсолютно не похожий на японский. Харука выпрыгнула в окно, моментально поднявшись в воздух и заняв позицию на ближайшей крыше принялась осматриваться. Внезапно она услышала как к ней кто-то приближается со спины. Взлетев вверх с помощью телекинеза она уклонилась от атаки какой-то саблей. Атакующий выглядел как американец, одетый в спортивку с каким-то зелёным гербом и тюбитейке на башке.

-? (анг-чурк): Хай до... Мен почти попасть этме...

-Харука (англ): Ты ещё кто!? Ты стоишь за всем этим?

-? (анг-чурк): Менин ады Атаджонсон! Мен лояльный последовательлар Рядового Чуркастана! 

-Харука (анг-чурк): ...М-да, понятнее от твоих объяснений не становится. 

Атаджонсон: Харе раговорлар едйарсин! Сен будешь чуркастанка! Будешь сопротивлятьсялар я заберу сенин с помощьюлар менин гылычей!


"Что он, блять, несёт?.." - Задумалась Харука, не в силах понять конченую смесь языков на которой пиздел Атаджонсон. Он высоко подпрыгнул, попытавшись достать Харуку своими гылычами, но та с лёгкостью уклонилась. Телекинезом она сошвырнула его с крыши, но тот смог безопасно спуститься, воткнув свои гылычи в стену. Харука, разбив телекинезом стёкла и подняв в воздух осколки запустила их в Атаджонсона. Американец-Чуркастанец с лёгкостью их отбил, и...

-Атаджонсон (анг-чурк): Работа не волк, работа это work!!!!!!! Ауф!

С этим вскриком он воткнул свои гылычи в землю. Матушка-земля разверзлась, и прямиком в Харуку с невероятной скоростью полетели каменные шипы. Она еле успела изменить их траэкторию чтобы они её не задели. Она немного приблизилась к злобному злодею и со всей силы откинула его, ударив того о стену.

-Атаджонсон (анг-чурк): ОХУЕТЬ ЭТМЕ!? МЕН ПОКАЗАТЬЛАР СЕН СИЛУ ЧУРКАСТАНА! Волк это не волк, волк это ходить! АУФ!

Он вновь воткнул гылычи в землю - земля снова разверзлась и из-под неё вылезли невероятно упорото выглядящие каменные волки, принявшиеся бежать на Харуку. Они были очень быстры, девушка попыталась откинуть их телекинезом, но почему-то он не сработал! Потому она поднялась высоко в воздух, но волки продолжили преследовать её, прбежав по отвесной стене небоскрёба! Ещё и злобный Атаджонсон продолжал выстреливать своими каменными шипами в неё, заставляя Харуку тратить очень много сил на поддержание полёта и уклонений. Наконец Харука додумалась сломать небоскрёб под волками, заставив их удариться о землю и разбиться. Она тяжело дыша опустилась на землю - нг Атаджонсон уже ждал её!

-Атаджонсон: ДИВАН НЕ ТУМБА, ТИМОН НЕ ПУМБА!!!!! АУФ!

Он СНОВА воткнул гылычи в землю и началось землетрясение! Но Харука подбросила его в воздух и начала швырять злодея о стены. Обессиленный и избитый Атаджонсон упал на землю... Снова воткнув гылычи в землю!

-Атаджонсон (анг-чурк): Сизин моя последний техникалар... Упал - вставай, встал - упай, упай - чокопай! Не суди, не гуди, дабудай ва бабуди дабуди дабудай! 

В этот раз он сам ушёл под землю вместе со своими клинками. А затем из-под земли выпрыгнул огромных размеров упоротый каменный волк! С громким "АУУУУУУУУУУУУУФ!!!!!!!" он побежал на Харуку. Бедная девушка собрала все свои оставшиеся силы и применила телекинез в отчаянной попытке сделать хоть что-то с бегущим на неё зверем... И на Волкаджонсона упал небоскрёб. Удар моментально оставил того без сознания, от неминуемой на первый взгляд гибели его спасла лишь крепчайшая каменная броня.

-Харука (яп): Что за чертовщина тут творится!?..

Отдышавшись она достала телефон и принялась набирать брата...



Настоящее. Заброшка рядом с Токио. 

Руи (яп): Блять. Херово дело. Самое главное и эти идиоты, Эми, Ами  и Ишшин не в городе.

Харука (яп): Ага... Руи, возвращайся. Я долго не продержусь од...

Вдруг на заднем фоне послышался непонятный звук, будто бы бренчание на каком-то диковинном струнном инструменте. Харука вскрикнула и связь оборвалась.

Руи (яп): Харука?.. ХАРУКА!

Сэм (англ): Что случилось?

Руи (англ): Токио захватил какой-то гандон с массовым гипнозом. Моя сестра в опасности. Я собираюсь в Токио, будешь мешать мне - убью.

Сэм (англ): Остынь, чёрт возьми. Если ты говоришь правду... Я помогу. У меня тут недалеко припаркована машина.

И так недавние враги, в мгновение ока обратившиеся в союзников отправились к машине...



`
    },

        {
        id: 29,
        title: "Глава 29. Поездка в Киото",
        content: `
Эмиль, Мудрец, Эми, Ами, Батя и Ишшин собрались в додзе.

-Ишшин (яп): Ну что, поехали в Киото?

-Мудрец (яп): Без проблем, как раз посмотрю город.

-Эмиль: Что бла? Что вы сейчас там сказали?

Эми ударил себя по лицу от тупости Эмиля.

-Эми: Бля, та заколебал, не знаешь японский, не еби мозги.

-Эмиль: Ты ахуел так с отцом болтать?

-Эми: Да, ахуел, и?

-Эмиль: Этого я не ожидал..

-Эми: Ну вот и завались, тупоголовый.

-Ами: Ой хватит вам.

-Ишшин: Пошли, я есть автобус, на нём мы ехать в Киото.

-Эмиль: Боллы.

-Мудрец: Ебать, у тебя автобус был оказывается..

Мудрец, Эми, Ами, Батя, Ишшин и этот, как там его, вышли с додзё. Они вышли во двор и увидели обычный городской автобус. 

-Мудрец: Кто поведёт?

-Эмиль: Я!

-Мудрец: Никто не хочет?

-Эмиль ещё громче: Я Я Я Я Я !!!!!

-Мудрец: Ну тогда я поведу.

-Эмиль: Вот гандон.

Ишшин открыл ключами автобус и они пошли внутрь. На улице было холодно, так как на дворе была зима, в точнее - декабрь. Поэтому было принято решение включить печку в автобусе.

-Ишшин (яп): Тут есть еда, на последних сиденьях и где-то должен быть мини холодильник.

-Эми (яп): Спасибо большое.

Мудрец сел за баранку и погнал.

-Эмиль: Ну дай поводить, жмот.

-Мудрец: Хорошо, садись, интересно что из этого выйдет.

Эмиль сел за руль с умным ебальником будто всё знает.

-Мудрец: Ну посмотрим как тв водить умеешь.

-Эмиль: Да похлеще тебя.

-Мудрец: У тебя хоть права есть?

-Эмиль: У меня стаж в ГТА, я вожу машины 8 лет, как говориться, не учи учёного.

-Мудрец: Ёб твою маму...

-Эмиль: ТАПКУУУ В ПООООООООЛ!!!!

Эмиль ебнул по газу со всей силы, да так, что Мудрец отлетел в конец автобуса.

-Мудрец: ЕБАТЬ ТЫ ИШАК!

-Эмиль: Я тебя не слышу, старый хрыщ.

Эмиль начал смеяться как суперзлодей, до первого поворота. Во время разворота, он слишком сильно крутанул руль, а мчался он со скоростью 100км/ч. Ну как и ожидалось их автобус перевернулся, сделав три сальто.

-Мудрец: Ахуеть не встать... Я на потолке стою.

-Ами: Ну мы все тут на потолке стоим..

-Ишшин: Эй ты, сучара, я твой мама ебать. Пошёл на хуй отсюда!

-Эмиль: Ебааа... Ну красиво было?

Мудрец показал автобусу жрачфу и он тут же встал на колёса и починился. От такого резкого переворота все попадали на пол.

-Мудрец: Пошёл нахуй отсюда.

Мудрец схватил Эмиля и выкинул с водительского места.

-Эмиль: Ты совсем ахуел?

-Мудрец: Да, ахуел, ещё вопросы?

Эмиль был ошеломлён от такого ответа и поэтому заткнулся и сел на место с Батей.

-Батя шёпотом: Ну что сладкий, когда они уснут, может пошалим? 

-Эмиль: Хорошо сладкий.

Батя подмигнул Эмилю. А автобус в это время тронулся, уже с другим водителем. Ехали они не спеша, вот и их первая остановка. Уже приближалась ночь, они остановились у заправки, чтобы сходить в туалет и заправиться. Все как животные побежали в туалет. Ами же зашла в женский туалет, но проказник Эми, не мог не подсмотреть за ней и поэтому тихо вошёл в туалет. Он достал телефон, засунул руку под отверстие между дверью и полом и начал съёмку.  Он был настолько техничным, что Ами даже не заметила камеры.

Эми высунул камеру и выбежал с туалета. 

-Эми: ВУХАХАХАХАХАХАХАХА СРАБОТАЛО!!!

Все уже собрались у автобуса и ждали этих двоих.

-Мудрец: Где там Ами?

-Эми: Ну срёт наверное.

-Батя: А девушки срут что ли?

-Эми: И такое бывает..

-Ишшин: В автобус идти.

Вот и подбежала Ами к автобусу. Зашла она внутрь неспеша, поправляя свои штаны.

-Мудрец: Ну ёб твои сиськи, наконец пришла.

-Эми: Чего так долго? Игриво спросил он.

-Ами: Тебе это к чему? Просто поехали.

Мудрец уселся за баранку, завел эту колымагу.  

-Мудрец: Смотрите не обосритесь, остановок больше не будет. 

-Эмиль: Ой скажешь тоже. 

-Мудрец: К тебе это относится в первую очередь. Знаю я тебя, обосрёшься так, что мама не горюй.

-Эмиль: Ой блять, тоже мне, старый пердун.

 
На улице была солнечная погода, до того момента, пока Эмиль не перданул. После этого в автобусе тут же образовался ядовитый туман.

Ишшин не выдержал такого нахальства и ебанул Эмиля по лицу.

-Эмиль: ТЫ ЧЕ АХУЕЛ!? ЩАС Я ТЕБЯ ОТДИГИДОНЮ!

-Ишшин: Блять, заебать ты уже. Веди себя нормально, ты самый тупой в нашей команда, твой батя тоже еблан. Два сапог пара и то дешёвый.

-Эмиль: ДУРАЛЕЕЕЕЕЕЕЕЕЕЕЕЕЕЕЙ!!!

Эмиль с мощного замаха ёбнул ишшину по лицу что есть мочи. Но он не учёл, что они в автобусе, поэтому Ишшин пробил дыру в автобусе и на скорости вылетел.


Эмиль дунул на свои пальцы сделав вид, что это пистолет.

-Эмиль: Будешь знать, как до меня добёбываться.

Но Эмиль не ожидал одного. Автобус всё ещё был в движении, но Мудрец оказался за спиной у Эмиля, сразу ебанув его тростью по яйцам. А как автобус ехал, спросите вы. А всё просто, Мудрец показал рулю жрачфу и тот начал ехать на автопилоте как милый.

Эмиль скрючившись от боли рухнул на пол.

-Эмиль: АААААААЙЙ БИЛЯЯЯЯЯЯЯ, СТАРЫЙ ЕБЛАН, Я ТЕБЯ ЩАС!

-Мудрец: Можешь даже не стараться, если попытаешься ёбнуть меня, то снова получишь по яйцам.

Мудрец пошёл на задние сиденья, сел там и уснул. Через пять минут Ишшин нагнал автобус, запрыгнул в него и ёбнул лежачего Эмиля с ноги, да так, что тот отлетел в лобовое стекло, чуть его не разбив.

-Эмиль: Сучара, я тебе припомню.

-Ишшин: Я твой мать ебать.

Все кто находились в автобусе уже спали, Ишшин решил присоединиться к ним, ведь его изматала пробежка, когда он гнался за автобусом. 

Эмиль встал через 15 минут с пола, у него были злые намерения. Он пошёл в центр автобуса, сел на корточки, спустил штаны и... Начал героически тужиться, но тут, откуда ни возьмись в полу появляется портал, откуда медленно вылезает чья-то голова. Но над этой головой находился срущий Эмиль. И вдруг, снаряд Эмиля сбросился на этого человека. Он тут влетел в анус Эмиля, что тот улетел в конец автобуса. 

-Мудрец: Да еб твою мать, ты дашь нам поспать?

Мудрец заметил посреди автобуса человека. На голове у него была почти лысина, из одежды был мусорный пакет, поверх которого семенники со стрингами и на ногах чёрные носки до колен.

-Неизвестный: Я пришёл мстить за Дядю Аташку

-Эмиль: Блять еблан, не дал посрать.

-Эми вместе с Нами в один голос: ТЫ ТУТ СРАТЬ СОБРАЛСЯ?!?!

-Эмиль: А что тут такого? Ой, подумаешь помрал, с кем не бывает, я тоже человек.

-Эми: Бля, заткнись пожалуйста, я уже с тобой вместе деградирую.

-Мудрец: Кто ты, воин?

-Неизвестный: Я.... Дядя Какашка.

Эмиль оцепенел.. Хотя он таких слов не знает, поэтому он просто застыл на месте и посмотрел на Дядю Какашку.

-Эмиль: Ты?.... Но я с батей убили вашу шайку негодяев, как ты выжил?

-Дядя Какашка: Тебя это ебать не должно.

Ишшин в это время проснулся, но он не пожал виду, потому что хотел совершить скрытый удар, пользуясь невнимательностью врага.

-Дядя Какашка: Я пришёл за Аташкой, где он? 

-Эмиль: Его уже нету с нами.

-Дядя Какашка: Как нет? Не ври мне тут.

-Эми: Даже если есть, то что?

-Дядя Какашка: Тогда....

Ишшин выбрал этот момент для атаки. Он оказался за спиной у Дяди Какашки, но когда он хотел разрезать его на две половинки. Дядя Какашка щёлкнул пальцами и всё кто находились в автобусе очутились в непонятных местах, они были разделены.

В комнате у каждого появился Дядя Какашка.

-Дядя Какашка: Вы находитесь в моём карманном измерении. Карманное оно не потому, что небольшое, а потому что находится у меня в кармане.

Ишшин мгновенно пробил Дяде Какашке через своей катаной. Но еблан Какашка был всего лишь иллюзией, поэтому он просто восстановился обратно.

-Дядя Какашка: Тут вас будут ждать ваши самые худшие кошмары, наслаждайтесь.

-Батя: Чего ты хочешь этим добиться? Аташки у нас нету, я собственноручно проверял очко Эмиля, оно не было таким горячим как при Дяде Аташке... Поэтому я даю гарантию, что Аташки там нету. 

-Дядя Какашка: Помаринуйся тут, может созреешь и скажешь правду.

Карманное измерение Эмиля: 
 
-Эмиль: Ха, пока ничего не происходит.

Но тут Эмиль почувствовал боль в животе, резко перебирающуюся в очко. Как тут! Из его очка выбралась его мать, вся по уши в говне и сперме, которую когда-то запускал в Эмиля Батя. Перед Эмилем материализовался его Батька, к нему подошла мать Эмиля и они начали целоваться, снимая друг у друга одежду, а дальше - больше. Вот он уже на всех парах трахает её на глаза у Эмиля.

Эмиль рухнул на землю не проронив ни слова. Он был в шоке, что его Батя натурал...

-Эмиль: Как так... Батя... Вот что ты превратился...

Эмиль сильно разозлился. Он встал, злостно топая подошёл к своей матери, замахнулся пятью пальцами и крикнул.

-Эмиль: БААААЙЙЙ БУУУУУУУУУУУУУ!!!

Он ёбнул по лицу своей мамы от души, что есть мочи́. Не жалея сил, когда она взлетела в воздух с торчащим хуём Бати, который оторвался от него. Он нацелился на неё двумя пальцами и сказал так, будто он глава мафии с большим пафосом.

-Эмиль: Дуралей.

Из его палец вылетела темная материя, похожая на пули и со скоростью света пробила череп матери Эмиля. Но на этом он останавливаться не собирался. Пока его уже мертвая мать, измазанная в говне с торчащим хуем Бати. Эмиль нацелился на неё снова и с таким же пафосом сказал.

-Эмиль: Астоловиста бейба. Дуралей.

Эмиль произвёл ещё один выстрел прямиком ей в сердце. Когда пуля пронзила её сердце, то она взорвалась, как салют и исчезла.

-Эмиль: Шлюха блять. Получила своё, паскуда.

Эмиль уже радостный, что совершил такой подвиг хотел подойти к Бате, но... Он снова почувствовал боль в животе, перераставшую в очко. Опять... Из его очка вылезла мать и всё будто бы проигрывается заново. Она пошла к Бате и та же картина. Они начинают долбиться. 
Эмиль тут же стреляет в свою мать, выпуская пять пуль в неё. 
Она снова взрывается, вся кровь от взрыва остается на Бате. 

-Эмиль: Опять?...

Снова мать вылезает из его очка. Та же картина: она трахается с батей,  он её убивает, кровавый салют, боль в животе, мать вылезает из очка, она трахается с батей, Эмиль её убивает, кровавый салют и всё снова и снова.

Карманное измерение Бати:

-Батя: Интересно что там у Эмильки.

Перед ним появился Эмиль. 

-Батя: Эмиль? Сына, или сюда, дай обниму.

Бат медленными шагами начал подходить к Эмилю, но из-за спины Эмиля появляется Дядя Аташка. Который вытаскивается свои когти, он пронзает своими когтями спину Эмиля. Батя видит как из живота Эмиля торчат когти Аташки.

Батя от удивления пёрнул. В этот же момент вся иллюзия куда-то вдруг пропала... и он снова очутился в автобусе. Он увидел спящего Дядю какашку, а рядом с собой Ами.

-Батя: А ты что тут делаешь? 

-Ами: Так у меня нету кошмаров, чего мне боятся то. А ты как оттуда выбрался?

-Батя: Да я просто пёрнул от страха, когда увидел, что Эмиля убили, ну и вот...

-Все: Ясно, надо их вытаскивать.

Тем временем карманные измерения Эми, Мудреца и Ишшина: 

Ори по какой-то причине все очутились в одном измерении. Тут они во всю бегали в ужасе от Бати и Эмиля. А Ишшин развлекался, убивая их раз за разом.

-Ишшин: Может вы тоже попробуете?

-Мудрец: Моё жрачфу тут не работает, я не могу им ничего сделать.

-Эми: А когда я пытаюсь прочесть их мысли, то слышу лишь помехи, от которых голова болит.

-Ишшин: Ну смотрите сами.

Ишшин в очередной раз прыгнул на Эмиля и сверху вонзил в него катану, разделив его тело вдоль.

События в автобусе:

-Батя: Пошли отпиздим его.

-Ами: Давай.

Подходя к Дяде Какашке они почувствовали чье-то присутствие. Обернувшись, они увидели Дядю Какашку.

-Батя: Но.. Как?

-Дядя Какашка: Ты думаешь я не смогу одурачить вас тут? 

И тут взор Дяди Какашки падает на грудь Ами.

-Дядя Какашка: Оляля это что за бидоны, дай ка потрогать.

-Ами: Получай!!

Ами замахнулась своими нунчаками, но застыла. 

-Дядя Какашка: Двигаться бесполезно, ты тоже не сможешь пошевелиться, Батя.

-Батя: Вот ишак.

Дядя Какашка прикоснулся к груди Ами. 

-Дядя Какашка: Мм... мягкая.

-Ами: Тварь, я тебе покажу ещё.

-Дядя Какашка: Тщщщщ, оставь свои разговоры на потом.

Дядя Какашка хватает Ами за её свитер и разрывает его вместе с бюстгалтером.

-Ами: ТЫ АХУЕЛ???!!!

Дядя Какашка уже смотря на голую грудь начал её лапать. 

Карманное измерение:

Так как это было буквально измерение внутри кармана Дяди Какашки, то Эми почувствовал ярые мысли Ами. Он начал читать её мысли, как вдруг начал осознавать, что видит всё её глазами. Он увидела, что перед ней стоит Дядя Какашка, а рядом стоит Батя. Свитер был разорван в клочья, наконец Эми увидел её сиськи снова. 

Но... Он увидел как рука Дяди Какашки потянулись к её сиськам. Но начал их яростно лапать. Эми смотрел на это со злостью. Но Дядя Какашка решил оторваться по полной, и начал сосать её грудь. Тут то прорвало у Эми.

Он отпиздил Батю и Эмиля, сказав им, что они отличные геи. Как вдруг, после этотих слов измерение исчезло и Мудрец, Ишшин, Эми и Эмиль оказались в автобусе, за спиной у Дяди Агашки сосущего грудь Ами.

-Эми (яп): Ишшин, ебни ты его, у меня сил маловато будет.

-Ишшин (яп): Как скажешь.

Ишшин достал катану, исчез. И появился перед Дядей Агашкой. Со стороны Эми было только видно как из затылка Дяди Агашки резко высунулось лезвие катаны.

Батя и Ами тут же смогли двигаться. А Дядя Какашка пал на пол. Ишшин вытащил свою катану из его головы.

-Ишшин: Как нехуй делать.

Эми посмотрел на Ами, она всё так же была без свитела и нижнего белья.

-Эми: Зачёт сиси!

-Ами: Спасибо, что помогли.

-Мудрец: Ну ты прав, ебать у неё арбузы конечно.

-Ишшин: Мудрец блят води автобус, нам надо быстрее ехать.

-Мудрец: Зачем, он же сам едет.

-Ишшин: Щас он блять вьебаться куда-то и пизда нам.

На улице была уже темень. Эмивзял труп Дяди Какашки и выкинул его через окно. Все уже спали, только Ами до сих сидящая без одежды не спала. А Мудрец еблан, так и не тронул руля, просто сел на водительское место и уснул.

Эми подсел к Ами.

-Ами: Ой иди на хуй.

Она прикрыла свою грудь руками.

-Эми: Может это тебе поможет.

Он достал майку и протянул её Ами. Эми снял её с Дяди Какашки.

-Ами: Спасибо..

Ами протянула руку за майкой, но. Эми оттолкнул её руку, сказав.

-Эми: Сначала дай потрогать твои сиськи.

-Ами: Ты что совсем одурел?

-Эми: Ну тогда ходи по городу без майки саетя своими арбузами.

-Ами: Ладно...

Радости Эми не было предела. Он как дикий еблан начал лапать её грудь. 

-Ами: Всё, прекращай, давай майку.

-Эми: Вот, держи.

Ами взяла майку и тут же одела её.

-Эми: А пистолетики всё равно видно то.

Эми улыбнулся, встал с сиденья и пошел спать на другом сидении.

-Ами: Еблан..

Вот все и уснули в едущем на жрачфу автобусе.

Конец...
 
`
    },



        {
        id: 30,
        title: "Глава 30. Пиздец в Токио 2",
        content: `
Примерно в то же время, недалеко от Токио...

- Руи (англ): ...Ты уверен что ЭТО вообще поедет?

- Сэм (англ): Не смей сомневаться в моей малышке! Она еще тебя переживёт!

Руи со скепсисом посмотрел на кое-как припаркованную чёрную, а уже скорее оранжевую от ржавчины машину марки Шевроле.

- Руи (англ): ...Меня все равно мучают смутные сомнения. 

Но Руи все равно залез в машину вместе с Сэмом, закрыв за собой дверь, которая, как мог поклясться Руи, чуть не оторвалась в этот момент. Сэм попытался завести машину, но железный зверь хрипло запротестовал. Тогда Сэм попытался еще раз и ещё, пока бедная старая машина всё-таки не завелась вопреки всем законам физики и механики. Сэм вбил педаль газа в пол и машина тронулась, дребежжа всеми своими деталями. Наконец они почти приехали к Токио, уже видя въезд в город. Внезапно там Руи и Сэм заметили двух с виду нормальных, но одетых в очень некрасивые спортивки людей... Со стационарным пулеметом. Увидев подъезжающих героев они прицепились из своего оружия. Под прицелом пулемета у машины отвалилась дверь со стороны Руи и загорелся капот - а потом пулемёт ещё и стрелять начал! Не выдержав такого издевательства машина прямо на ходу развалилась. Но Сэмми и Руи оказались не пальцем деланными: оба не получив никакого урона бросились вперёд, ударами оглушая двух чуркапулеметчиков.

- Сэм (англ): ...М-да, странно. Такое ощущение что эти люди под чьим-то контролем.

- Руи (англ): Да что ты говоришь, Шерлок. 

Далее двое решили разделиться. Сэм пошел хоронить и оплакивать свою малышку, а Руи побежал сквозь улицы Токио по направлению к дому, в котором была расположена их с Харукой квартира, но на месте нашел лишь руины. Затем молодой мечник бросился к додзё Ишшина. По пути он увидел одиноко сидящую на скамейке у магазина девушку. Она была одета в зелёное со странными узорами платье, но явно не была под контролем, ведь явно вся тряслась от страха. Когда Руи направился к ней из магазина, явно теперь ограбленного, вышел второй человек. Он был одет в по-ублюдски выглядящую спортивку, а на голове его была причёска "горшок", с густой гривой сзади. Он бросил мешок с награбленным, подошёл к девушке и грубо схватив за руку заставил встать со скамейки. Он, схватив ее и прижав к себе начал фоткать их двоих на свой телефон, на котором большими буквами было написано "Чуркафонэдженсекен". 

- (???): Эээ, скажи в камеру "эджен".

Но девушка, давясь слезами, промолчала. Злобный чурка замахнулся чтоб ударить её - но за руку его схватил будто из ниоткуда появившийся позади Руи. Ударом кулака в лицо он отбросил чурку в сторону, бросившись за ним и оставив девушку предоставленной самой себе. Чурка же поднялся на ноги.

- (???): ЭЭЭ, НЯМЕДИЯ, О!? КАК ТЫ ПОСМЕТЬ ЭТМЕ ПОМЕШАТЬ МНЕ ДЕЛАТЬ ПОСТЫ В ЛИНКЕ С МОЙ ЛЮБОФ!?

- Руи: Я в душе не ебу о чем ты говоришь...

- Атахан: МЕН ВЕЛИКИЙ АТАХАН! Я ХВАТАТЬ ЖЕНЩИНА И ДЕЛАТЬ ЕЕ МОЙ ЛЮБОФ И ДЕЛАТЬ С НЕЙ ПОСТЫ В ЛИНКЕ!!!!

Руи молча вытащил из-за спины катану, перевесив ее на пояс и приготовившись к битве.

- Атахан: Я ТЕБЯ ЗНАТЬ! ЧУРКАШПИОН РАССКАЗАТЬ ЭТМЕ! Я ЗНАТЬ ТВОЙ СПОСОБНОСТЬ! М, я слышать сен иметь сестра... Когда она станет чурка я буду делать с ней много пост в линк!

В следующее же мгновение Атахану пришлось отпрыгнуть от невероятно быстрого горизонтального удара катаной, что совершил Руи.

- Руи: Я ТЕБЯ НА ЛОСКУТЫ НАРЕЖУ!!!!

Он сделал рывок вперед, вновь пытаясь разрубить злобного чурку, но тут горшок на башке черкаша начал удлиняться. Волосы задвигались словно щупальца и опутав катану Руи сбили его с траектории удара. Их кончики вдруг стали острые как шипы и они попытались атаковать, но Руи уклонился разорвав дистанцию и отрезав пару волосяных "щупалец", которые правда тут же отросли обратно. 

- Атахан: СУПЕРВОЛОСТАРЕЛКАЛАЙЭДЖЕНСЕКЕЙН!!!!!!!!!!

Волосы Атахана отросли, и он начал крутить башкой, отчего его горшок сформировал что-то вроде тарелки вокруг его головы, разрезая всё что было рядом. Руи сумел заблокировать атаку, но ему вновь пришлось отдалиться от противника, чем последний и воспользовался, начав атаковать острыми длинными щупальцами. Он принялся бить всеми ими по Руи, тот еле успевал блокировать атаки...

- Атахан: ПОРА КОНЧАТЬ ЭДЖЕНСЕКЕЙН!!!! ВОЛОСГОРШОКВОЛНАЛАЙ!!!!!

Волосы Атахана максимально отросли - и он мотнул головой, превратив свою волосню во что-то наподобие острого цунами, что почти невозможно заблокировать. Оно пришлось прям по Руи, пробив того насквозь.

- Атахан: ИУУУУУУ! ЧУРКА ПОБЕДИТЬ ЭТМЕ КАК ВСЕГДА!!!! АТАХАН БЕТ ЧУРКА ИУУУУУУУУ!!!

Но позади него послышался голос...

- Руи: ...Eikonikós Xifomáchos: Bleach, Кучики Бьякуя.

Внешность Руи изменилась: глаза стали почти чёрными, волосы отросли чуть ниже плеч. 

- Атахан: НЯМЕ!? 

- Руи: Цвети... Сенбонзакура.

Меч Руи распался на тысячу маленьких, похожих на лепестки лезвий. Атахан попытался вновь атаковать - но острые словно бритвы розовые лепестки защитили своего хозяина, отрезав Атахану все волосы которыми он пытался атаковать Руи. Руи направил оставшейся в его руке рукояткой с тсубой на Атахана - и лепестки полетели к нему, собрались вокруг его головы и начали кружить вокруг, с лёгкостью побрив его налысо. Атахан побеждённо упал на колени и заплакал.

- Атахан: НЕЕЕЕЕЕЕТ!!!!!! МОЯ БЕТЧУРКСКАЯ ПРИЧЕСКАЛАЙ!!!!! ЧТО ТЫ НАДЕЛАТЬ ЭТМЕ!? ПИДАРАС ЭДЙЯРСИН!!!!!!!!

Руи лишь провёл рукояткой по воздуху - и лепестки, объединившись в едином движении отрубили злобному чурке голову. Руи вернулся в свой обычный облик. 

- Руи: Одной проблемой меньше. 

Вдруг он услышал за спиной шаги. Обернувшись Руи увидел ту самую спасённую им девушку. Она глубоко поклонилась.

- Девушка: ありがとございます、剣客様。(Спасибо большое, господин мечник.)

- Руи: 大丈夫だよ。（Всё в порядке.)

Внезапно по городу разнёсся громкий крик "ИИИИИИУУУУУ!!!!", такой же животный и монструозный как в прошлый раз. Девушка застыла, её глаза остекленели. Она принялась бормотать слова на непонятном чуркском языке. Руи, взяв её за плечи, хорошо встряхнул девушку, вырвав её из объятий чуркского гипноза. Она сразу потеряла сознание, и Руи, закинув ее на плечо, отнёс бедную девушку в безопасное место, а именно - через окно в рандомную пустую квартиру. Далее Руи бросился в сторону источников животного звука...

А в то время когда Руи только начал пиздиться с Атаханом, Сэм, весь в слезах стоял на коленях перед свежей могилой. "Покойся с миром, малышка" - гласила буквально выстреленная надпись на камне. Внезапно мимо рыдающего Сэма прошел человек узбекской наружности, одетый в курточку фирмы "Сосубибас". Он с полным надменности лицом посмотрел на Сэма, и...

- Узбек старший: Эджен, долбаёб лай, не реальный районский пацан, плачет. Тьфу бла.

В довершение своей тирады он плюнул на могилу машины Сэма и сдовольным ебалом пошёл дальше. Но тут... Он почувствовал позади себя ауру чистой ненависти.

- Узбек старший: Няме!?..

Обернувшись он увидел уже стоящего за ним и сверлящего его взглядом Сэма. Ебальник ковбоя был скукуружен настолько злобным, что казалось что это не человек, а демон.

- Сэм: ...ТЫ ЗА ЭТО ЗАПЛАТИШЬ, ЕБАНАЯ ЧУРКААААААААА!!!!!!!!

- Узбек старший: ИИИИИИИИИИИУ!?!?!?!?

Узбек, быстро получивший информацию о способности Сэма, он достал из кармана зелёный бластер и принялся настреливать в Сэма, но тот уклонялся от всех выстрелов, неумолимо приближаясь к злобной чурке. Узбек бросил бластер и принялся бежать - но Сэмми достал из-за спины дробовик и нажал на спусковой крючок. Множество дробинок, словно живые, полетели за Узбеком и каждая сумела попасть в цель, отчего злобный Узбек, как убитая моделька в КС2 улетел куда-то нахуй, крутя в воздухе сальтухи. 

- Сэм: Сдохни, уёбищная чурка.

Сэм вернулся на могилу своей машины, и продолжил громко плакать...

В то же время Руи, скача по крышам, отправился в центр Токио. На крыше одного из небоскрёбов сидел чёрный мужик лет 20, с причёской горшок на башке. Он начал набирать воздух в лёгкие - и громко заорал "ИИИИИИИИИИИИИИИИИИИИИИИИИИИИИИУУУУУУУУУУУУУУУУУУУУУУУУУУ!!!!!!!!!!!!!!!!!!!!!!!!!!!" Руи моментально оказался на крыше перед ним.

- Рядовой Чуркмения: НЯМЕ!? СЭН НЯМЕ ТУТ ДЕЛАТЬ!? КАК ТЕБЯ НЕ ВЫЕБАТЬ ЭТМЕ!? 

Он заорал во всю глотку "ИУУУУУУУУУУУУУУУУУУ!!!!" снова, призывая своих чуркаминьонов. Но никто не пришел. 

- Рядовой Чуркиения: НЯМЕ!? НИРЕДЕ ЭТИ ЭШЕКИ!?

- Руи: ...Все твои миньоны мертвы. Теперь... ТВОЯ ОЧЕРЕДЬ!!!!

В мгновение ока Руи оказался перед рядовым, ударив того рукой в живот настолько сильно, что подкинул его вверх. Пока он падал Руи подпрыгнул и со всей дури ударил его по лицу ногой, заставив отлететь в стену. В следующую секунду Руи схватил чурку за шею и поднял над землёй.

- Руи: ГОВОРИ, СУКА, ГДЕ МОЯ СЕСТРА!?

- Рядовой Чуркмения: Сенин сестра?.. ХАЗАХАЗПЗАЗАЗАХ, СЕНИН СЕСТРА УЖЕ...

Но тут вдруг с неба прилетает мощный удар булыжником, который ебнулся на злодея с такой силой, что тот пробил несколько этажей вниз.

- Руи: Харука?

- Харука: Да я. Успела выбраться из плена этих ебалаев.

Руи обнял Харуку, радуясь, что её не похитили.

- Руи: Давай домой, тебе надо отдохнуть.

-Харука: Хорошо, устала что-то.

Конец...
`
    },

    {
        id: 31,
        title: "Глава 31. Прибытие в Киото",
        content: `
Вот и приехала эта шайка ебланов на полу разьебанном автобусе в Киото. Город красивый, бывшая столица как-никак.

-Эмиль: ОООО ЕБАНАРОТ, ЭТО ЧТО ЗА ДОМИКИ, ЕБАТЬ ХАХАХА, ЧТО ЗА ХУЙНЯ, ВОТ НАШЕ СССР-РОВСКОЕ НАМНОГО ЛУЧШЕ СМОТРИТСЯ!

Мудрец, что бы Эмиль замолчал достал трость и снова ебанул с разворота Эмилю по яйцам.

Эмиль немного подлетел от такого неожиданного и сильного удара. Он ещё не успел отойти от прошлого.

-Эмиль: Ай тварь Мудрец, я тебя отпиздию потом, сучара.

-Мудрец:  Меньше вякай, а то пизды получишь.

Мудрец и остальная команда пошли в глубь Киото, в поисках того самого злодея по заказу.

-Эмиль: Сучки, подождите меня.

Эмиль подскочил и прихрамывая добежал до них.
Тут раздался звонок. Это был телефон Ишшина.

-Ишшин: もしもし、何？ えええーーーー？？？？？ からかってるのか?はい、 そうですね。 さようなら。(Ало, что? ааа?????? Ты шутишь? Ясно... До свидания)

-Мудрец: 何？ （Что?）

-Ишшин(яп): Он сказал что тот, на кого мы охотимся - демон. Он очень сильный, даже сильнее Дяди Аташки или Дяди Агашки. Так что нам нужно быть поосторожнее.

- Эми и Ами: そうです。(Ясно) 

-Эмиль: Да заебали, че там?

-Батя: Что такое? Кого отпиздить?

-Мудрец: Просто будьте начеку, тот кого мы ищем, сильнее Дяди Аташки и Дяди Агашки.

-Эмиль: Что ж это за монстр такой... Не представляю как он выглядит..

-Батя: А прикиньте он за нами охотится и сейчас с неба свалится.

-Ами: НЕ КАРКАЙ!!!

Подул холодный ветер... В небе прозвучал пронзительный крик. В небе виднелось существо. Вся команда смотрела в небо.

-Ами: БЕСТОЛОЧЬ!!!

Существо с грохотом приземлилось на землю. Спустя минуту пыль осела и вся команда ебланов увидела это существо.

Оно было одето в тёмно фиолетовую мантию. Глаза горели фиолетовым пламенем. Стояло оно на четвереньках, из рук виднелись острые и длинные когти. Из локтей торчали лезвия. А сзади виднелся хвост, как у скорпиона, с жалом на конце. 

-Существо: ХА ХА ХА, Я НАШЕЛ ВАС. ВАМ НЕ ЖИТЬ!

-Мудрец: Что ты такое? Раньше я тебя не встречал.

-Существо: Меня зовут...

И тут Эмиль перебивает его криком.

-Эмиль: ААААААААА ЭТО САБАКА!!!!!

-Батя: Бля точно, Сабака.

-Существо: Блять, какая нахуй Сабака? 

-Мудрец: Сабака значит...

-Эми: И что от нас желает Сабака?

-Сабака: Ой, идите на хуй, называйте как хотите. Вам пришел конец, Мудрец, ты не почувствовал присутствие кое-кого?

Сабака натянул улыбку до ушей. Его лицо показывало, что у него есть козырь в рукаве и судя по всему не один.

-Сабака: Я предполагаю вы знакомы уже с ним.

-Эмиль: ДА КТО БЫ ТАМ НЕ БЫЛ, МЫ ОТПИЗДИМ ИХ, ДА?

Из-за спины Сабаки выходят две, уже знакомые всем личности. 

-Мудрец: Суперзлодей?... Дядя Агашка?... Но как?

-Сабака: Я ж демон, они оба заключили со мной контракт, поэтому теперь они служат мне. Здорово, не правда ли?

Сабака облизал свои губы и встал в стойку, явно готовясь напасть.

-Эмиль: Ёб твою мать... Такого я не ожидал, народ, нам лучше бежать, иначе живыми мы не уйдём. Я уже дрался с Суперзлодеем и Дядей Агашкой. Они невероятно сильно по отдельности, в тут они вместе, же ещё и эта Сабака.

-Сабака: Увы, но уйти я вам не дам. Минимум жизнь одного  должен забрать.

-Мудрец: Приготовьтесь, он нападает!

Сабака тут же исчез из поля зрения всей команды. 

-Эми: Я попытаюсь прочитать его мысли и узнать где он.

Эми напряг свою голову, и когда он смог подключиться к разуму Сабаки, то его голова начала сильно нагреваться. Он видел один лишь огонь в его мыслях, который прожигал его. Эми тут же отсоединился от него.

-Эми: ААА, ГОЛОВА...

Эми упал на землю. И Ами подсела к нему.

-Ами: Что случилось?? С тобой всё хорошо? 

-Эми: Да всё хорошо, это ещё не тот ужас который с нами может произойти.

Тут Эми смотря на Ами видит, что за её спиной стоит Суперзлодей.

-Эми: БЕРЕГИСЬ, СЗАДИ!!!

Эми не оборачиваясь достала нунчаки и с сокрушающей силой ударила назад с разворота. От такого удара Суперзлодей отлетел на несколько метров. 

-Эми: МУДРЕЦ, ИШШИН, БАТЯ, НА ВАС ДЯДЯ АГАШКА. Я, АМИ И ЭМИЛЬ ВОЗЬМЁМ СУПЕРЗЛОДЕЯ! БЫСТРЕЕ, НАМ НУЖНО РАСПРАВИТЬСЯ С НИМИ, ПОКА НЕ ПОЯВИТСЯ САБАКА!!!

-Мудрец: Хорошо, за дело.

-Ишшин: 行くざあああああ!!!!!!!!!!(ВПЕРЁЁЁЁД!!!!!!!) 


 -Эмиль: ПОГНАЛИИИИИ!!!

-Батя: ПОСКАКАЛИ ЕБАНАРОТ!

Разделившись на две команды каждый взял себе по одному противнику.

-Эми: Проник ко всем в мысли: Слышите меня? Это Эми, давайте отойдём дальше друг от друга, что бы они не могли взаимодействовать друг с другом.

-Мудрец: はい!（Да!）

Мудрец, Ишшин и Батя побежали в другую сторону вместе с Дядей Агашкой. А Эми, Ами и Эмиль поехали в противоположную, что бы отвести Суперзлодея подальше.

-Эми: Поехали, Ами, Эмиль действуйте. Я тут бессилен.

-Ами: 術の解放力!(Техника высвобождения силы!)

Ами начала сыпать градом ударов Суперзлодея. 

-Суперзлодей: Я ничего даже не чувствую.

Ами продолжала пиздить его, не нанося ему урона.

-Суперзлодей: Ну всё, тебе пизда.

Суперзлодей замахнулся на Ами. И тут, она крикнула.

-Ами: 受け取れ！ (ПОЛУЧАЙ!)

Она со всей силы в последний раз ебнула по Суперзлодею. От скопленного урона, Суперзлодей улетел в небо.

-Ами: ЭМИЛЬ, НЕ МЕДЛИ, СТРЕЛЯЙ В НЕГО!

У Эмиля загорелись глаза. Судя по всему он давно хотел отомстить Суперзлодею. Он высунул из жопы шесть пальцев, занюхнул их и заорал.

-Эмиль: ПОПА ЖООППАААААААА!!!!!

Направив свою вонючую руку в сторону Суперзлодея, который уже летел с бешеной скоростью на землю. Он сделал мощный выстрел, который был размером с вертолёт. 

-Эмиль: ПОЛУЧАЙ УЁБА!!!

Такой выстрел вбил Эмиля в землю-матушку. Снаряд поразил Суперзлодея, и разорвал его в клочья. В небе произошёл взрыв. Разносильный небольшой атомной бомбе. И тут, под шумиху взрыва появляется он - САБАКА!

Этот злой демон появляется рядом с Эми и Ами, поставил руки на их головы и оторвал их нахуй вытащив вместе с позвоночником. Взрывная волна уже почти достигла Сабаки. И он бросив головы на землю исчез. 

Тем временем Ишшин, Мудрец и Батя. Они уже во всю пиздили Дядю Агашку. Как вдруг, они увидели яркую вспышку в небе и увидели взрыв, который приближается к ним.

-Ишшин: НАДО ЕГО ДОБИВАТЬ И ЗАБРАТЬ ОСТАЛЬНЫХ!

-Мудрец: ТОГДА ЕГО Я ОСТАВЛЯЮ НА ТЕБЕ, А Я С БАТЕЙ ПОЙДЁМ ЗА ЭМИЛЕМ, ЭМИ И АМИ!

-Ишшин: はい！ （Хорошо!）

Ишшин и Дядя Агашка остались один на один. А Мудрец верхом на Бате, у которого было активировано очко голодного зверя, побежали за Эми, Ами и Эмилем.

-Ишшин: Тебе пиздес.

Ишшин сделал глубокий вдох...

-Ишшин: 濃霧術! (Техника тумана!)

Из его рта начал быстро выходить туман, который ограничил поле зрения Дяди Агашки.

-Дядя Агашка: Это тебе не спасет хахаха. Я смогу вернуться назад по времени, если захочу и предвижу твою атаку.

На Дядю Агашку набросился Ишшин. И он тут же потянулся к часам, что бы перевести время назад. Но потянувшись к ним он заметил, что они уже были сломаны. Пока Дядя Агашка говорил про свои часы, Ишшин уже быстро сломал их. В этом тумане движения Ишшин не слышно от слова совсем. И вот Ишшин с катаной в руках набрасывается на Дядю Агашку. Но тот не промах и херачит в Ишшина, но тот исчезает. 

-Дядя Агашка: Что за цирк блять.

Ишшин разогнался, вытащил катану и быстрыми зигзагами атаковал Дядю Агашку. И тот разрезался на несколько частей.

-Дядя Агашка: Ещё свидимся... Ты ещё не видел моей силы.

-Ишшин: Но мою то, ты увидел. Значит не так уж ты и силен.

-Дядя Агашка: А ты крут, я тебя запомнил. - Сказал он на последнем издыхании.

-Ишшин: 死んでくれ。(Сдохни.)


Ишшин развернулся и побежал к Бате и Мудрецу.
Эти двое уже были в эпицентре взрыва. Покров Бати защищал его от взрыва. А Мудрецу пришлось залезть в потайной отсек Бати, проще говоря, его жопу. 
Батя бежал сквозь большое количество пыли, он мог спокойно передвигаться в эпицентре взрыва.
Он метался из стороны в сторону в поисках Эмиля, Ээми и Ами. Спустя тридцать секунд осмотра территории он увидел кратор. Заглянув туда он увидел Эмиля, который лежал там без сознания. Батя быстро подобрал его и закинул в свой "потайной" отсек к Мудрецу.

-Мудрец: Нихуя себе, Эмиль.

Но Эмиль был без сознания, но Мудрец уже знал что делать. Он открыл глаз Эмиля и показал ему жрачфу. Эмиль сразу оклемался. 

-Эмиль: Где я? Что случилось?

-Мудрец: Мы сейчас в очке твоего отца... В твоей стороне произошёл взрыв и мы побежали искать тебя. Вот мы нашли тебя.

-Эмиль: Понял.

И тут их диалог прерывает Батя. Он высирает их из себя уже далеко от взрыва, рядом стоял Ишшин.

-Мудрец: А где Эми и Ами?

Батя перешел в нормальный облик. Почесал голову и сказал...

-Батя: Их убил кто-то. Я увидел только тела и рядом вырванные с позвоночником головы.

Мудрец упал на землю... Его глаза были словно яйца Эмиля летом, такие же большие. С глаз Мудреца начали капать слезы. Единственные ученики, которых он вырастил, как своих внуков погибли... Да ещё и в таком раннем возрасте.

-Мудрец: Что... Я НЕ ВЕРЮ!

Мудрец ебанул рукой о землю, да так, что он вызвал небольшое землетрясение на несколько секунд.
Когда он поднял руку, она была вся накаченная, от неё веяло страшной силой. За спиной у стоящего на коленях Мудреца появляется Сабака.

-Сабака: Не это ищешь? 

Сабака взял и кинул вперед перед перед лицом Мудреца головы его учеником.

Мудрец не издав ни звука с разворота ебанул в череп Сабаке. Тот как пуля улетел, но Мудрецу этого было мало. Он перенёсся к Сабаке и снова ударив кулаком разрубил его на две части. После этого удара Сабака исчез. А Мудрец так же перенёсся обратно к головам учеников. Он начал оплакивать их, но Эмиль...

-Эмиль: ХАХААААА НАКОНЕЦ ЭТА ВУМАН СДОХЛА! БАТЯ ЛОВИ ПОДАЧУ!

-Батя: ДАВАЙ, ПОДАВАЙ!

Эмиль пнул голову Ами, а Батя изящно остановил её ногой.
Мудреца словно переклинило, не успел Эмиль ничего сделать, как получил мощный удар по ебальнику, такой же как и Сабаке. Второй пришёлся Бате, они настолько далеко улетели, что приземлились где-то в Токио.  

Конец...  

`
    },

        {
        id: 32,
        title: "Глава 32. Адский кукурузник",
        content: `
После приземления в Токио, Батя и Эмиль вьебались в здание. 
В это время Руи и Сэм услышали грохот, который создали Батя и Эмиль. Они помчались туда, думая, что это очередные проделки чурок. Но во когда они прибыли туда Руи и Сэм вместо чурок лицезрели Батю и Эмиля, которые на удивление были в сознании. 

-Руи: Лучше бы это были чурки...

-Эмиль: Оо... Как тебя там Луиджи?

-Руи: Руи. Где остальные?

-Эмиль: Они в другом городе.

-Руи: А вы что тут делаете?

-Эмиль: Нас ебнул Мудрец с такой силой, что мы прилетели сюда.

-Батя: Ооох, моя головушка.
 
И тут перед Лицом Сэма появляется Мудрец, Батя и Ишшин.

-Руи: А вот и вы. Где Эми и Ами?

-Мудрец: Их уже нет... - Сказал он вздыхая.

-Руи: ...Соболезную. - Тихо проговорил Руи. Было видно что он еле сдерживает ярость, до побеления сжимая кулаки. - Кто это сделал?

-Мудрец: Демон по имени Сабака. 

-Руи: ...Мы отомстим. Но для начала нам нужно слетать в Аокигахару, в лес самоубийц. Организуешь самолёт?

-Мудрец: Один момент.

Мудрец исчез на секунду и снова появился.

-Мудрец: Ожидайте.

В небе появился самолёт. Который не просто летел, а махал своими крыльями словно птица.

-Руи: Это что за хуйня.

-Мудрец: Я показал ему жрачфу. А дальше уже всё само пошло. 

-Эмиль: О ЕБАТЬ КУКУРУЗНИК! ХАХАХАХАХА!

-Мудрец: Это частный самолёт, какой нахуй кукурузник, еблан тупой.

- Руи: Быстро все в самолёт. 

Все ебланы быстро забежали в самолёт. За штурвал как и ожидалось сели Мудрец и Ишшин.

-Ишшин: Ты знать как это летать?

В это время Мудрец агрессивно листал страницы книги. Виднелось название: "Управление самолётом для чайников за 5 минут". 

-Ишшин: Нам пиздес.

-Мудрец: Ой, да не боись. Щас всё будет.

Мудрец прочитав книгу, закрыл её и выбросил куда подальше.

-Ишшин: С богом.

-Мудрец: Ага, с ним. А теперь, полетели!!

Все кто находились в пассажирском отделении сели по своим местам. 

-Батя: Ух, щас как полетим,в первые на самолёте.

-Руи: Всё, умолкните, дайте поспать.

Самолёт прямо посреди города разогнался и оторвался от земли. 

-Эмиль: ЮХУУУУУУ, ВЗЛЕТЕЛИ!! 

Самолёт стремительно набирал высоту. И вот уже высоконад городом, у еблана по второму имени Эмиль. Пришла в голову сногсшибательная идея. Он подскочил с кресла, пока все спали и побежал в кабину пилота. Эмилька хитрый малый, поэтому взял стакан воды и подкинул туда слабительное, что бы выманить Мудреца из кабины и совершить пакость.
Эмиль вошел в кабину пилота и подошёл к Мудрецу, протянув стакан с водой.

-Эмиль: На Мудрец, держи. Лететь ведь ещё долго, так что попей.

Мудрец с подозрением посмотрел на Эмиля.

-Мудрец: Что не так? Я ведь знаю, что ты никогда бы так не сделал.

-Эмиль: Ооййй, сразу подвох ищите, ужас, что за люди. - сказал он закатив глаза.

-Мудрец: Ладно давай, только отъебись.

Мудрец взял стакан воды из рук Эмиля и выпил. Эмиль пытаясь сдержать смехпошел обратно и сел на кресло притворившись спящим. 
Через минут десять, дверь в кабину пилота открывается и оттуда выбегает Мудрец, на которого подействовало слабительное. Тот держась за жопу с криками - "ЩАС ПОЛЬЁТСЯ, ЩАС ПОЛЬЁТСЯ" - бежал в туалет. Когда он забежал в туалет и Эмиль услышав звуки пердежа удостоверился в том, что Мудрец точно срёт. Он побежал в кабину пилота, Ишшин на удивление спал, а самолёт летел на жрачфу Мудреца. 

-Эмиль: ЩА КАК ЕБАНУ БОЧКУ!

Эмиль схватился за штурвал и крутанул его, самолёт покрутился на  360 градусов. Как вдруг, Эмиль слышит крики за бортом воздушного судна. Он быстро выглянул в окно и увидел, как снаружи падает Сабака. 

-Сабака: БЛЯЯЯЯЯЯЯЯЯЯЯЯЯЯ!!!!

Эмиль забежал ко всем остальным в пассажирский отсек и закричал.

-Эмиль: ПОЛУНДРА!!; САБАКА СНОВА ЗДЕСЬ! ОН НА НАС НАПАДЁТ!

Первым очнулся Батя.

-Батя: Что такое, пупсик? Какая Сабака?

-Эмиль: Та, с которой мы только недавно дрались в городе со смешными домиками.

-Руи: Что-то я не видел его.

-Эмиль: Тебя то с нами не было. Но могу сказать о нём только то, что он сильный и он демон.

-Руи: Демон??! Я думал таких уже не существует.

Сэм в это время тоже проснулся.

-Сэм: Гляжу назревает веселье.

-Эмиль: Ещё как есть, с ним тогда еще было два демона. Суперзлодей и Дядя Агашка. Так что, готовьтесь, он будет с минуты на минуту. Но я его выебу если честно, я ему не по зубам.

По телу Руи пробежали мурашки, ведь Сабака был да спиной у Эмиля. Он с ужасом смотрел на него.

-Эмиль: Да и вообще я его отхуярю.

-Руи: Эмиль... Он сзади...

Эмиль обернулся и увидел недовольный еблет Сабаки.

-Эмиль: Хули не довольный?

Сабака ебнул Эмиля по башке своей головой. Эмилька отлетел в конец самолёта.

-Эмиль: Аайй... Моя головушка...

-Батя: Я смотрю ты прихуел, на детей лезешь. Давай потягайся со мной.

-Руи: Я тебе помогу.

-Батя: Нет, это моя битва.Не прощу смерть своих внуков.

Батя оттолкнул Руи назад. 

-Сабака: Ну и кто ты такой, что так много выёбываешься?

-Батя: Вот кто... ОЧКО ГОЛОДНОГО ЗВЕРЯ!!!!!

Батя транс..  а потом он начал трансформироваться в черную пантеру.

-Сабака: Как в анекдоте. Кот с собакой. Только тут пантеа с Сабакой. Что бы было всё честно, я организую нам барьер.

Сабака сделал им для боя небольшую стальную клетку. Из которой нельзя выбраться и атаковать снаружи.

И тут, Эмиль подходит к клетке, высокомерно говоря.

-Эмиль: Ты ещё не знаешь с кем связался. Это... ГОЛУБОЙ УБИЙЦА!! ЗАДНЕПРИВОДНЫЙ ЗВЕРЬ!! СМЕРТОНОСНЫЙ ГЕЙ!!

-Батя: ДА! ДА! ДА!

-Эмиль: АНАЛЬНЫЙ ТЕРРОРИСТ ПО КЛИЧКЕ - БАТЯЯЯЯЯЯЯ!!!!

-Сабака: Долго думал? 

-Эмиль: Тебе пизда, шавка.

Батя яростно зарычал на весь самолёт.  Тем временем Мудрец сидел в туалете и срал. Он думал, что это опять Эмиль с Батей проказничают. 

-Мудрец: Хорошо, что я не там, заебали уже эти геи.

-Сабака: Давай давай, нападай!

Батя использовав всю мощь пантеры оттолкнулся от пола клетки и стремительно летел в сторону Сабаки.

-Сабака: Ты походу не воспринимаешь мен, в серьёз,раз нападаешь так тупо.

Сабака выставил свою руку в которую своим пантеровским ебалом влетел тупоголовый Батя.

-Батя: Ряуу.. Это не всё.

Батя решил использовать свой козырь на случай чп.  Он хуйнул своей лапой по руке Сабки, что бы выбраться. От такой атаки Сабака отпустил несчастный ебальник Бати.

-Батя: МЕГАГАНДОООООООН!!!!!

-Сабака: Может ты хотел сказать мегаладон?

Батя материализовал перед собой огромный гондон наполненный спермой. Он собирался обрушить этот яд на Сабаку. А оппонент Бати немного ахуел от такого оружия.

-Сабака: Что за пиздец? Никогда не видел настолько ебланской техники,нахуя тебе это? Как ты меня этим убить пытаешься?

-Батя: А это не тебе, а мне. Тут собран весь сочнейший и вкуснейший кам Эмиля, который я использую как подпитку к способности. Тебе пиздец как только я выхлебаю это.

Батя посмотрел на Эмиля и издал пантерский рёв. А этот сын-дуралей покраснел и отмахнулся рукой. 

-Батя: ДО ДНА!!!

Батя яростно схватил гандон и начал жадно хлебать всё его содержимое, будто это простая вода.

-Сабака: Блять меня сейчас стошнит... С кем я борюсь бля..

Батя допил до дна весь кам, который там был и откинул гандон куда подальше.

-Батя: Ну что, потанцуем сучка.

Батя вытер свой рот лапой и встал в стойку. Сабака решил напасть первым, так как не знал чего и ожидать теперь от этого сумасшедшего гея. Но Батя с новым приливом сил замахнулся на летящего на него собаку и хуйнул его со всей дури в конец клетки. Как и ожидалось это был клон Сабаки и он был за спиной Бати и закричал.

-Сабака: Демоническая рука!!

Рука Сабаки выросла в 2 раза и на ней появилось больше когтей, которые были отравлены. Такой смертельной техникой он замахнулся на Батю и что есть мочи ёбнул по нему. Но наш гей благодаря кошачьим рефлексам смог среагировать, но получив внушимую царапину на своей заднице.

-Батя: Ах ты негодяй, только Эмиль может меня шлёпать.

Эмиль начал колошматить клетку своими дуралеями, но всё было бестолку, клетка была создана сильнейшим демоном.

-Эмиль: БАТЯЯЯ НЕЕЕЕТ!! БОРИСЬ! НЕ ЗАБЫВАЙ ЗА ЧТО МЫ БОРЕМСЯ!

Батя закрыва глаза вздохнул.

-Батя: Эй Сабака, а что происходит в этой клетке, не распространяется за её пределы? То есть я могу ебануть торнадо и нихуя снаружи не будет?

-Сабака: Да, так что отрывайся по полной, сучка.

-Батя: Ну тогда держись!!

Батя вернулся в облик человека. Сабака посмотрел на него с удивлением.

-Сабака: И как ты собрался побежать меня в таком обличии?

Батя снял свои штаны, встал раком и повернулся к Сабаке задом.

-Сабака: Ты настолько уже сдался, и готов чтобы тебя реально ебали?

-Батя: ЧЁРНАЯ ДЫРА!!!!

Из очка Бати появилась дыра, которая с бешеной силой засасывала Сабаку. А тот схуев с такого поворота событий начал стрелять ему в очко всяческими шипами и иголками, что бы нанести урон его телу, но это не увенчалось успехом. И тогда Сабака ебнул по своей клетке и она исчезла. Этот демон со всего разбега бежал в иллюминатор, что попутно ебнул Эмиля, который отлетел в Сэма.
Сабака выпрыгнул в иллюминатор, а вот очко бати по прежнему всасывало всё что можно. Он всосал почти все кресла в самолёте. Из-за того что Эмиль влетел в Сэма, этот шериф не удержав равновесие упал на пол. А очко Бати не дремлет, поэтому оно тут же засосало его в себя. После такой потери, очко Бати успокоилось и перестало всасывать.

-Батя: Фух, я всосал его?

-Эмиль: Нет, он выпрыгнул в окно, но ты засосал Сэма.

-Батя: Бляяя, ебаный рот.

-Руи: Ты одень штаны хотя бы, чуть не перехуярил нас тут.

Эмиля охватила злость и он подошел к Руи, схватив его за воротник.

-Эмиль: ЗАКРОЙ СВОЙ РОТ, СУКА. МОЙ БАТЯ СПАСТИ ТУТ НАС ПЫТАЛСЯ, А ТЫ ТАК ОТНОСИШЬСЯ, ХУЙЛАН! 

Эмиль откинул Руи назад и подошёл к Бате. 

-Руи: Герой нашёлся.

-Эмиль: Отличная работа, Батя. Давай пойдём в туалет, я тебя вознагражу.))

Эмиль натянул улыбку до ушей.

-Батя: Охохооо, ну давай, сладкий.

Батя без штанов и трусов и Эмиль пошли в туалет. С из соседнего вышел Мудрец. 

-Мудрец: Фуууух, как камень с души. Что тут было?

-Руи: На нас опять напал этот демон.

-Мудрец: Ну и как? Кто кого?

-Руи: Ну главный гей выступил против него. Использовав свою страшную способность, Сабака испугался и сбежал.

-Мудрец: А где Сэмми?

-Руи: Да вот его и засосало в эту чёрную дыру.

-Мудрец: Ну нихуя себе у Бати техники. А где он и Эмиль?

-Руи: В туалете, эмиль пошел его "вознаградить".

-Мудрец: Мда... Ну и хуй с ними, так спокойнее будет.

-Руи: Согласен.

Мудрец погнал в кабину пилота, чтобы продолжить полёт. А Руи уселся на кресло, их осталось 5 штук.
Спустя несколько секунд из туалета вышли Бати с Эмилем.

-Эмиль: Ну ты проказник, Батя.

-Батя: Ну ты тоже негодяй.

Руи вздохнул и закрыл глаза, чтобы поспать и отдохнуть после этого всего. Батя и Эмиль сели на кресла и смотрели в иллюминатор, на сменяющиеся пейзажи. Но внезапно аварийная дверь открывается и в самолёт влетает человек. Войдя внутрь он закрывает за собой дверь. Он был высокого роста, одет в черное хаори, с белыми рисунками цветов на нём, волосы были белоснежные, длинные и объёмные, примерно до подбородка. На ногах виднелись кроссовки, будто только что спиздил их с модного приговора. И виднелся его меч, который был как-то модернизирован.

-Эмиль: Ты ещё кто такой? 

Но в ответ тишина.

-Эмиль: Говори быстрее, пока я тебя не отпиздил.

Незнакомец посмотрел на Эмиля с призрением и сказал.

-Незнакомец: Ты? Меня? Да ты на себя посмотри, немощь, который ничего не умеет без Аташки. Разве ты не помнишь меня? Я побывал в твоей "пещере".

-Эмиль: Так ты Алекс?..

-Алекс: Хоть чу-чуть интеллекта осталось, хотя может это просто перебои.

-Эмиль: Что тебе нужно? Эгоист с садика.

-Алекс: Ну нихера себе, мне прозвище придумал. Я хочу объединиться с вами для свержения чурок.

-Эмиль: А зачем тебе это? Ты ушел в тот раз с моего дома, оставив надпись. Да и что с твоими глазами? Они белые, будто ты слепой, раньше же у тебя один был чёрный.

-Алекс: Я что похож на долбаёба? Чтобы выдавать всю информацию о себе? 

-Эмиль: Ой блять, нихера ты не поменялся.

-Алекс: Мне нужно свергнуть чурок, потому что у них мой друг, но он не человек и скорее всего его чуркменизировали, поэтому нужно быстрее спасти его, пока эта херня полностью не взяла над ним контроль.

-Эмиль: А как его зовут?

-Алекс: Не твоё дело нахуй.

-Эмиль: Сучка, тебе пизда.

Эмиль побежал на Алекса выставив шесть пальцев.

-Эмиль: ПОТОПАЛА ЖОООПАААА!!!!

Алекс вытащил меч, который прицелился точно в Эмиля и ебнул по нему. Эмиль отлетел назад, он чувствовал сильную боль в паху. Открыв штаны его дыхание замело. Ему отрезало его письку... Эмиль упал в обморок.

-Батя: СЫНОЧЕК ЧТО С ТОБОЙ???

Батя подбежал к Эмилю и увидел, что его член был разрезан. Он развернулся и злобно посмотрел на Алекса.

-Батя: Сука, ты сейчас заплатишь за это своей жизнью.

-Алекс: Ты уверен? Или ты хочешь повторить его судьбу? Обычно в мангах, мультфильмах красивые и изьебистые персонажи - сильные, так почему ты нападаешь на меня? Ты же нихуя не сделаешь,а только получишь по своей тупой башке.

Батя стоял и трясся от ярости, зная что ничего он не может сделать. А открыть снова чёрную дыру будет рискованно, может кого-то снова затянуть. 

-Батя: Иди в хуй, мы не команда, вот с Мудрецом и говори.

-Алекс: Так бы сразу.

Алекс убрал свой меч и пошёл в кабину пилота. Открыв дверь, он увидел, как Мудрец и Ишшин играют в карты. Мудрец хуярил картами на пол крича.

-Мудрец: ПАГОН, ПАГОН, ПАГОН, НА НАХУУУУЙ!!

Когда они увидели названного гостя, сразу насторожились.

-Ишшин: Кто ты?

-Алекс: Я...

-Мудрец: Аа, я знаю кто ты. Эмиль мне про тебя давно рассказывал. Что тебе нужно?

-Алекс: Я хочу вступить в ваш отряд, для свержения чурок. Мне нужно спасти своего друга от чуркменизации.

-Мудрец: И что ты умеешь?

-Алекс: Всё что связано со взломом и технической частью. Я касаюсь какой-то техники и вхожу в пространство, где мне нужно победить духа этого прибора, время там длится по другому, поэтому вам кажется, что я делаю это за одну секунду. Я банально могу сделать так, что бы чайник при нажатии на кнопку взрывался. 

-Мудрец: Оп, оп, давай сделай так, чтобы когда Батя хотел ебануть себе чай, чайник взорвался.

-Алекс: Или же могу приделать к этому чайнику ноги и руки. И он станет роботом-камикадзе.

-Мудрец: А от тебя нехилый такой толк. Ладно, давай с нами. В карты играть умеешь?  

-Алекс: Конечно.

Алекс, Ишшин и Мудрец начали играть в карты втроём. Спустя два часа игр, они втроём уснули. Все, кто находились в самолёте давно спали. За бортом была ночь. И тут из рации донёсся голос.

-Рация: ...МЕНЯ СЛЫШАТЬ? ВЫ НА ТЕРРИТОРИЙ ЧУРКАСТАН. РАЗВОРОТ САМОЛЕТ ЭДЪЯ ЛАЙ. РАЗВОРОТ САМОЛЕТ ЭДЪЯ ЛАЙ.

Судя по всему они прибыли в пункт назначения. Но совсем забыли про местное ПВО. Всем было похуй на предупреждения, каждый спал без задних ног, а Эмиль до сих пор был в обмороке. Свет был выключен в самолёте, что создало идеальную атмосферу для сна.
После того, как голос перестал выносить предупреждения за бортом самолёта произошёл громкий взрыв, который нехило так начал трясти самолёт. Все тут же повскакивали.

-Мудрец: ЧТО ЗА ПИЗДЕЦ НАХУЙ, МЫ УЖЕ ПРИЛЕТЕЛИ ЧТО ЛИ???!!

-Ишшин: ДА Я ВАХУИ, ЧЕ ТВОРЯТ ЧУРКИ.

-Алекс: ЗА ШТУРВАЛ САДИТЕСЬ, А ТО РАЗОБЬЕМСЯ МЫ БЛЯТЬ!

Мудрец и Ишшин сели за штурвалы и пытались выровнять падающий самолёт, напряжение росло из-за предупреждений самолета.

-Предупреждение: The left engine was terminated. The left engine was terminated.

В кабину врываюся Руи, Батя и Эмиль.

-Батя: ЧТО ЗА ХУЙНЯ? Я ВИДЕЛ В ОКНЕ, КАК ДВИГАТЕЛЬ ГОРИТ!

-Руи: САДИТЕ САМОЛЁТ НЕМЕДЛЕННО, ПОКА ОНИ ЕЩЁ РАЗ ПО НАМ НЕ ХУЙНУЛИ  

И вдруг они снова слышут звук взрыва за бортом, теперь самолёт от такого взрыва перевернулся и начал терять скорость.

-Предупреждение: Full up! Full up!

-Мудрец: Хуёво дело, походу нихуя мы не сможем нормально приземлиться.

За окном был густой лес, не было видно края.

-Алекс: Смотрите, давайте прыгать в воду, как раз мы не на такой большой высоте, чтобы вода нас убила.

-Мудрец: Погнали, быстро!

Все шестером они побежали к аварийному выходу. Открыв его мощный поток черного дыма от горящего двигателя сбивал их с ног. 

-Алекс: МЫ ПРИБЛИЖАЕМСЯ, НА СЧЁТ ТРИ КАЖДЫЙ ПО ОЧЕРЕДИ ПРЫГАЕТ, СНАЧАЛА Я. РАЗ, ДВА ТРИ.

Алекс выпрыгнул из самолёта в озеро, за ним последовали: Батя, Эмиль, Мудрец, Ишиин и Руи. Все они упали в озеро, практически не получив серьёзных ранений. А самолёт провёл ещё так в воздухе несколько минут, отлетев от них на расстояние около 100 метров и взорвался прямо в воздухе. Все обломки самолёта начали падать, некоторые огромные куски полетели на нашу команду.

-Мудрец: В РАССЫПНУЮ, БЕГИТЕ!

Все шестеро, будто спланировав это действие быстро приняли указание и побежали в разные стороны. Обломки самолёта приземлились на песок.

-Мудрец: ВСЁ ИДИТЕ СЮДА, ОПАСНОСТЬ МИНОВАЛА!

Все собрались вместе посреди ночи в лесу, рядом с обломками самолёта.

-Мудрец: Так , Руи, зачем мы тут?

-Руи: Тут постоянно умирают люди и те кто прихоят сюда, не возвращаются. Тут полно мистических тварей. И есть кое-что, что нам нужно.

-Мудрец: Осколок, который нам поможет победить его?

-Руи: Именно

-Алекс:О ком идёт речь?

-Мудрец: О моём брате, Мудрец Жопы Жокера. Он планирует что-то очень плохое. Как я знаю он в сговоре с Люцифером, Дядей Аташкой, Сабакой и ещё многими демонами, а это плохой звоночек. Так что нам нужно остановить, чего бы это не стоило!

-Эмиль: СДЕЛАЕМ ЭТО! СПАСЁМ МИР!

Эмиль думал, что сейчас воодушевит всех, но все было похуй. Только Мудрец ёбнул его по затылку своей тростью.

-Эмиль: Шакал ебаный!


-Мудрец: Погнали расследовать!

После слов Мудреца у всех появилась мотивация, а Эмиль скукурузил недовольный ебальник, ничего нового.

Конец...
`
    },

      {
        id: 33,
        title: "Глава 33. Америка, ты не готова!",
        content: `
Пятеро героев отправились исследовать лес. Он был очень жутким, отовсюду доносились страшные крики, будто убивают кого-то. Эмиль решил тоже присоединиться к ним и начал громко стонать.

-Мудрец: Ты чё ебалай? Мы должны быть скрытными, мы на территории врага. С нас кожу тут содрут.

-Эмиль: Кто? Да я всех тут отпиздию!

-Мудрец: Да и Эмиль, членосос ебаный, не смей трогать обитателей этого леса, блять не смей.

-Эмиль: Да чё ты мне указываешь, хуйлан старый!

После этого заявления Эмиль пнул мимо пробегающую лису. Она отлетела на несколько метров, издав писк.

-Лиса: Да вы чё тут ахуели?

-Мудрец: Ну приплыли...

Мудрец был так расстроен, что даже пернул так, будто это была грустная симфония, написанная Моцартом.

Это оказалась не простая лиса, а Японское мифическое существо, имя ему было Китсунэ. Отличительные признаки у этих лисов, это несколько хвостов. Если у неё 9 хвостов, это значит ей уже 900 лет, Китсунэ отращивает по хвосту каждые 100 лет. Также это значит, что она может превращаться в людей.

-Эмиль: Нихуя себе, у лисы 9 хвостов, это чё за шалтай балтай?

-Китсунэ: Я смотрю ты мальчик совсем в хуй меня не ставишь. Сейчас получишь! Я не Дзенко(Вид Китсунэ, просто безобидные и добрые лисы), я Ногоцунэ(Злые, кровожадные лисы)!

-Эмиль: И чё это значит?

-Мудрец: Это значит то, что она тебя отхуярит.

-Эмиль: Это кто кого отхуярит.

-Китсунэ: Сейчас ты получишь за свой язык и что вообще вы все здесь!

Китсунэ подпрыгнула и ударила своими лапами о землю. Большая волна пролетела по всему лесу. Эмиль обернулся на свою команду и заметил, что они не двигались, будто время остановилось. 

-Эмиль: Что ты сделала? 

-Китсунэ: Ещё и тупой... Как видишь время остановила, на этом ещё не всё.

-Эмиль: А ну-ка Свити Фокс, щас отхватишь по ебалу!

-Китсунэ: Кто нахуй?

Эмиль побежал на Китсунэ выставив пять пальцев.

-Эмиль: БАААААААЙЙЙЙБУУУУУУУУ!!!!!!!

Китсунэ не сдвинувшись с места коснулась его лапой и он остановился. 

-Китсунэ: Теперь ты в иллюзии. Тебе оттуда не выбраться, пока я так не захочу или же... Но да ладно.

Китсунэ снова возобновила время. 

-Алекс: Ты что творишь?

-Китсунэ: Успокойтесь, я только его отправила в мир иллюзий. Сейчас для создания идеального кошмара для него, я отправлюсь в его мир. Вы пока тут делайте что хотите.

-Мудрец: Давай давай, что-то похлеще сделай.

Китсунэ исчезла...

В мире иллюзий...

Эмиль вдруг открывает глаза. Он находится в своей комнате. Так как у Эмиля стёрта память, он не знает, что это всё иллюзия. Но она может легко восстановиться, если он заметит саму Китсунэ. 

В комнату в друх ног залетает Батя.

-Батя: Доброе утро сладенький мой! Пора в школу, сегодня же у тебя ещё волейбол, собирай сумку. Давай, давай, давай. Потом ещё минет сделай мне, пока мама в магазине.

-Эмиль: Ох папуль, как мне тебе отказать.

-Батя: Ну поехали.)

Эмиль начал мастерски отсасывать Чупа чупс 2XL у Бати. Спустя минут 10 он кончил в рот Эмиля. Настолько много, что у Эмиля была на этот случай миска с хлопьями, туда он слил молочка Бати. 

-Эмиль: Ну вот, полезный завтрак ещё, Батя ты как всегда мастер.

-Батя: Эммлька, ты тоже не промах!

Батя натянул трусы и пошел на кухню завтракать. 

-Батя: Давай, доедай и быстро в школу! А то опоздаешь.

-Эмиль: Хорошо Бать.

Эмиль быстро доел свой полезный завтрак и собрался в школу. Стремглав голову он помчался в свою любимую шарагу. Войдя в класс он сразу же увидел Алекса и Виталика. Двух задир, которые мешали бедному мальчику жить спокойно. Он считал Алекса самым главным злодеем, как он говорил: "Эгоист с садика!".

-Алекс: Опа, кто тут у нас пришёл. Ну что поел сперму своего отца? Бездарь ебаный.

-Виталик: Да-да, смотри не подавшись там, сосатель 3000.

Эмиль конечно же не хотел, чтобы его секрет узнали, поэтому он начал быковать на них.

-Эмиль: Вы чё ахуели про меня такое говорить? Сейчас выебу вас обоих.

-Алекс и Виталик: А ну-ка давай.

Эмиль резко встал со стула, подошёл к двум задирам. 

-Алекс: Ну что, гей. И что ты сделаешь? Мистер Дрочун.

-Виталик: Разве что отсосешь нам.

Алекса резко замахнулся на Эмиля, чтобы припугнуть его. Эмиль резко отпрыгнул в сторону. Когда задиры увидели лицо Эмиля, то оно было полно страха. Ему было настолько страшно, что он не сдержал слез и заплакал. После чего убежал в школьный туалет. За ним тут же побежала его подружка, которой он рассказывает все свои переживания.

-Ангелина: Эммлька, что случилось, почему ты плачешь?

-Эмиль: Ты не подумай, я плакал просто чтобы сдержать гнев. Мне страшно вообще не было.

-Ангелина: А, хорошо, пошли в класс, скоро урок.

Так прошел день Эмиля в школе. На каждой перемене подлые задиры Алекс и Виталик доставали бедного Эмиля.

Вот он уже дома, отдыхает перед волейболом.

-Батя: Ну что, как школа?

-Эмиль: Да не очень.

-Батя: Что случилось?

-Эмиль: Да опять эти Алекс и Виталик, достали уже.

-Батя: А ты им ебни разок. 

-Эмиль: Да, я так и сделал сегодня, я и не плакал даже. Их двоих отпиздил.

-Батя: Ну молодец тогда, за это можно тебе сделать вознаграждение.

Батя спустил штаны с Эмиля и как начал отсасывать. Эмиль уже через 5 секунд кончил. 

-Батя: Сегодня ты намного дольше.

-Эмиль: Стараюсь Бать.

-Батя: Уже время, тебе пора на волейбол.

Эмиль на автобусе добрался до школы, где он тренировался. 

-Эмиль: Всем общий.

Никто ему не ответил, как обычно. Но тут вдруг к нему подошла разгневанная девушка.

-Алина: ТЫ КАК ПОСМЕЛ ТАКОЕ ПРО МОЮ ПОДРУГУ ГОВОРИТЬ? ТЫ УРОД!!

-Эмиль: Она сама напросилась, надо было со мной гулять.

-Алина: ДА ТЫ КАК МАМЕНЬКИН СЫНОК, ПЛАЧЕШЬ ПО ПОВОДУ И БЕЗ. ВИДИТЕ ЛИ НЕ ЗАХОТЕЛИ С НИМ ГУЛЯТЬ, ТАК ВСЁ ПЛАКАТЬ. А ПОСЛЕ ЕЩЁ И ОСКОРБЛЯЕШЬ ЕЁ ЗА СПИНОЙ. ТЫ ПОЛУЧИШЬ СЕЙЧАС БЛЯТЬ!

-Эмиль: И что ты мне сделаешь, несчастная женщина?

Эмиль ухмыльнулся, будто ему начислили +100 очков крутости.

-Алина: ПОЛУЧАЙ!!!!

Алина со всей силы с разворота въебала Эмилю по лицу. С такой силы, что он как волейбольный мячик пролетел через сетку и въебался в стенку.

-Эмиль: Тебе пизда, сучара.

Эмиль встал и побежал резко на неё. Но не успев он что-либо сделать с ней, как вдруг она хуярит ему ногой со всей силы по яйцам. Наверное все почувствовали эту боль. Но Эмиля не жалко. Он упал на пол скрючившись от боли и рыжая что есть мочи́ и он ещё обоссался от страха. 

-Алина: Как обычно, нытик.

Алина плюнула на него и пошла тренироваться, чудо женщина, не так ли. После того, как остальные увидели, что она плюнула на него. Все кто был на поле подошли к нему и обоссали его. Потом они хором смеялись над ним и делали снимки на камеры. Даже тренер его так ненавидел, так сильно он уже надоел всем там. 

-Тренер: Туда тебя, дрочун.

Эмиль продолжал плакать и всхлипывать. От него ужасно воняло мочой, хотя это уже не первый раз, когда его обоссали. Обоссаный и униженный он встал сквозь боль и пошел домой. На выходе ему в затылок прилетает мясо со всей силы. Он падает в обморок...

Спустя время он просыпается у себя на кроватке.

-Эмиль: Ох... Что произошло...

Рядом сидел Батя, видно было что он беспокоился за своего сынишку.

-Батя: Ты упал в обморок из-за удара мячом в затылок. Эта была какая-то девочка.

-Эмиль: Блять как же эта Алина меня заебала...

-Батя: Так отпиздий её. Женщины - зло!!

-Эмиль: Не получается... Она слишком сильная...

-Батя: Как так, чтобы какая-то женщина была сильнее моего сыночки? Иди сюда.

Эмиль пододвинулся ближе к Батя и тот его обнял. И прошептал.

-Батя: Ты сможешь, чемпион..

После этого Эмиль будто возбудился, у него появилась мотивация отпиздить эту подлую женщину, которая посмела напасть на Эмиля

-Эмиль: Ладно Бать, я спать, спокойной ночи.

Батя ни сказав ни слова поцеловал Эмиля в лов и вышел с комнаты закрыв за собой дверь. А Эмиль снова улёгся на кровать и представлял как он будет безжалостно пиздить эту женщину. Так же он думал как ему повезло с отцом. И тут Эмиль вспоминает, что в нём есть Дядя Аташка который с радостью ему поможет.

-Эмиль: Ата...

-Аташка: Даже не думай, хуй я тебе помогу. 

-Эмиль: Но ты же мой второй отец, ты должен!

-Аташка:Нихуя я тебе не должен, единственное, что я тебе должен, так это дать по ебальнику, только у меня это не получится.

-Эмиль: Ну ты чмошник бля.

-Аташка: Да конечно.. Видал я как тебя сегодня на волейболе. Ну ты реально пидараз. Так у тебя нихуя не будет, на что я очень сильно надеюсь. Да и пожалуйста трахайся со своим отцом когда я сплю, а не прям при мне. Меня чуть не вырвало сегодня утром, когда ты начал есть хлопья со спермой Бати.

-Эмиль: Буду ебаться когда захочу. Ты мне не приказ, хуйлан.

-Аташка: Ладно ладно. Помогу тебе, что ты хочешь сделать?

-Эмиль: Чтобы ты дал мне сил для использования моих техник с пальцами, а то они пока что слабые, надо больше тренировок.

-Аташка: Хорошо, посмотрим, что из этого выйдет.

-Эмиль: Ага, я на боковую, спокойной ночи.

Эмиль укрылся одеялом и потушил свечку. 

Тем временем в лесу самоубийц...

-Мудрец: Хахахаха ебать он голый, так ещё его Батя трахает.

-Батя: Ах ах Эмиль, ты такой секси когда молчишь.

-Руи и Алекс: Фу бля.....

Батя закончил в Эмиля, уже пятый раз.

-Батя: Ух сладкий.

-Мудрец: Что-то там они долго. Нам ещё осколки искать.

Тут из-за глубины леса выходит какой-то человек. На вид невысокий, с чёрными волосами, доспехами, будто из земли.

-Алекс: Да ну неужели это ты, Виталик!

-Виталик: Здаров чёрт, давно не видились. Опа... Кого я тут вижу.

-Алекс: Ага, Эмиль. Да и мы были правы, что он гей и отец его трахает.

-Виталик: ХАХАХАХАХАХАХАХА ДА НУ НАХУЙ!

-Алекс: Да... Я уже заебался от них.

-Виталик: Понятно, а ты что тут делаешь?

Алекс подощёл ближе, чтобы прошептать зловещий план.

-Алекс: Я хочу спиздить осколок перед ебалом Эмиля и сбежать нахуй, чтобы он взорвался от злости.

-Виталик: Ну ты злодей бля хаха. Или как он говорил эгоист с садика.

-Алекс: Ага, точно.

-Мудрец: Так это твой знакомый?

-Алекс: Да одноклассник старый, хуесосили Эмиля вместе.

-Батя: Так вот из-за кого мой сынишка плакал после школы. Но он рассказывал как пиздил вас, что вы молили о пощаде.

-Виталик: Эм нет. Вот например у него на спине мы сделали ножом надпись ГЕЙ. Не заметно что-ли?

-Батя: А он мне рассказывал, что сам сделал.

-Алекс: Да он пиздабол и нытик. Нихуя он нас не трогал никогда. Только убегал в слезах в туалетик. А дома походу дохуя героем был. Так ещё и без члена он.

-Виталик: ЧТО НАХУЙ ХАХАХА. ТЫ ЕМУ ХУЙ ОТСЁК???

-Алекс: Ага, в самолёте.

Батя стоял в гневе, смотря на это страшное для него дуо. Он не хотел тоже лишиться письки, а то он бы не смог ебать своего сынишку.

-Алекс: Ох ладно, посмеялись вдоволь.

-Виталик: Ага, а с этим что?

-Алекс: Да Китсуне забрала его в своё измерение. Интересно что же там творится....

Тем временем в измерении...

Эмиль уже в школе, предвкушая тренировку на волейболе. Он сидел так, будто у него в очке дилдо. Хотя так и было. Тут в класс заходят его одноклассники, вроде уже знакомые лица. Человек-Шашлык, Дурдышка, Блекджек, Чернади, Паравоз, Самолет, Горилла Человек, Сосик, Злой Рахым. Дада сейчас читатели наверное удивились, но все те герои и злодеи были с ним в одном классе. Какой-то долбанутый класс. Все вошли в класс, но Алекса с Витакликом не оказалось. Эмиль вздохнул с облегчением, что сможет хоть сегодня отдохнуть от них. Но тут вдруг с ноги выбивает дверь девочка. Дверь слетает с петель и вылетает через окно. Войдя внутрь это оказалась Алина.

-Эмиль: Даже ждать не пришлось. Сейчас я тебя отпиздию. ДАВАЙ АТАШКА!!!

Но в ответ тишина.

-Эмиль: Ты чё оглох? Я сказал давай!

Аташка делал вид, что не слышал его. Он решил подъебать Эмиля, чтоюы он опозорился на весь класс. Так как его отпиздиет девочка.

-Алина: Я ещё вчера не закончила! 

Алина взяла парту в руки и словно футбольный мячий она пнула его в Эмиля. Этот несчастный гей упал на пол из-за такого удара. Парта сломалась об него.

-Эмиль: Так ладно, буду сам действовать.

Эмиль встаёт и бежит на Алину крича.

-Эмиль: ДУРАЛЕЕЕЕЕЕЕЕЙ!!!!!!!

Он выставил два пальца для удара по Алине. Но та проворная девчонка схатила его атакующую руку и развернула на него же. В этот момент у Аташки будто сработал рефлекс, он подрубил свою силу и в этот момент по Эмилю прилетело со всей силы. Тут вдруг в класс заходят Алекс и Виталик, со стороны казалось будто Алина ёбнула Эмиля так сильно, что он улетел и пробил стены нескольких классов. Эмиль чтобы не показаться слабаком встал и вернулся в класс, подошёл к Алине, но она снова ёбнула Эмиля по яйцам. Тот испытал такую сильную боль, что снова упал на пол и начал плакать. 

-Алекс: Хахаха ну как обычно, нытик. Девочкуа отпиздила тебя. А ты кстати кто?

-Алина: А тебя ебёт?

После этого Алина покинула класс. Все одноклассники Эмиля одновременно были в шоке и ржали. Такие побои Эмиля продолжались несколько дней, даже иногда она приходила к нему домой и там же пиздила его. Но в один день...

-Эмиль: Сука, отстань уже от меня.

-Алина: Значит ты признаёшь свою слабость?

-Эмиль: Это я просто не выспался.

Алина вздохнула и начала пиздить Эмиля со всей мощи. Вчера она с сокомандниками по велейболу сделали из него мяик и играли в волейбол. Было настолько весело, что даже тренер присоединился.

Но тут Эмиль сквозь удары посмотрел в зеркало. Там он увидел лису, которая била его. И тут он резко всё вспоминает, что он в иллюзии и тут же вылетает из неё.

Эмиль резко очнулся. Бвтя в это время уже в тридцатый раз трахал его и только что закончил.

-Батя: ЭМИЛЮШКА, ТЫ ВЕРНУЛСЯЯ!!!

Батя обнял его. Эмиль посмотрел вниз и увидел целую лужу спермы и ещё с его очка капало как из крана.

-Эмиль: Я как вижу ты зря времени не терял, Батя.

Эмиль заигрывал с Батей.

-Алекс: Да ну живой. Мы заебались уже ждать, прошла неделя. 

-Эмиля: Да ну. В иллюзии будто прошел месяц.

-Виталик: Эгегей, нытик.

-Эмиль: А ты кто ещё такой?

-Виталик: Не узнал что-ли? Это же я Виталик.

Эмиль тут же вспомнил все злости которые вытворяло это дуо. Но не осмелился нападать, как минимум Алекс уже отсёк ему его пипрку.

-Эмиль: Чмошники ебаные. 

-Алекс: Кстати мы тут пока сидели рассказали какой ты нытик и слабал. Все вдоволь посмеялись.

-Эмиль: Ой ой ой, про себя лучше расскажи.

-Руи: Так ладно, давайте не будем медлить. Поскорее заберём осколок и съебемся.

-Мудрец: А как мы его искать будем? 

-Руи: За мной, я знаю.

Все долбаёбы и Эмиль без одежды последовали за ним. Бродили они так несколько часов по страшному лесу, пока не дошли до места, где было небольшое пространство без деревьев, только небольшая шкатулка на пьедестале по центру.

-Руи: Вот оно, то что нужно.

-Эмиль: Да ну, да ну! Чур я его первый себе в жопу запихаю.

-Ишшин: СТО...

Эмиль побежал к шкатулке не слушая никого. Подойдя к ней он наступил на плиту, которая прогнулась под ним. Тут вдруг появляется кто-то.. Страшное зло, которое не могли победить тысячелетиями, оно нападало на государства. 

-Эмиль: ДА НУ НАХУЙ! ЛЫСЫЙ????? А ХУЛИ С ТОБОЙ САБАКА ДЕЛАЕТ????

-Аташка: Сам ты лысый, хули ты голый? Да и ХАХАХАХАХХАХАХАХАХА У ТЕБЯ ХУЯ НЕТУ. КАК?

-Алекс: Это я ему отрезал.

-Аташка: Ай красавчик.

Аташка пожал руку Алексу.

-Мудрец: Хули вам тут надо? 

-Аташка: Тоже, что и вам. Думаете мы не признали про ваш план?

-Сабака: Ага, не думайте, что я просто так приходил на самолёт. Я хотел вас уже там ликвидировать, но это чмо со своей дырой в жопе помешало.

-Батя: Слабак ты.

-Сабака: А мы сейчас проверим.

-Виталик: А это кто? 

-Алекс: Да демоны, давай по тихому съебемся и придём после боя.

-Виталик: Окей.

Виталик и Алекс во время разговоры банды с демонами незаметно исчезли. После Руи оборачивается.

-Руи: А где эти двое?

-Мудрец: Съебались походу.

-Эмиль: ТРУСИШКИ!!

-Батя: Да, не то, что мой сынишка! Эмиль, чтобы не смущался ты, я тоже буду сражаться без одежды!

Батя разорвал свою одежду. После этого у Эмиля потекли слюни, так как он засмотрелся на пенис Бати. 

-Ишшин: Бляя, два ебалай.

-Аташка: Ой бля, Батя, хуйлан.

-Батя: Да чё ты пиздишь, я тебя трахал в жопу и родился Эмиль. Так что ты тоже такой.

-Сабака: ЧЁ НАХУЙ ХАХАХАХАХА? АТАШКА ГЕЙ? ЕБ ТВОБ МАТЬ БЛЯЯЯ!!!

-Аташка: Упустим это, а сейчас мы дадим вам пизды.

Аташка не теряя не секунды первым делом атакует Батю. 

-Батя: ОЧКО ГОЛОДНОГО ЗВЕРЯЯЯ!!!!

Батя превращается в коричневую пантеру. Эмиль пытается помочь Бате, но на него нападает САБАКА. 

-Сабака: Я тебе не дам помешать им. У них свои тёрки. 

-Мудрец: Тогда мы отпиздим тебя и поможем Бате.

-Сабака: Боюсь не выйдет.

Сабака снова установил клетку, чтобы никто не смог просто так выбраться.

-Эмиль: Вот сука. 

-Руи: Щас будет месево.

-Сабака: Понеслась!

Сабака побежал на четвереньках на Эмиля. Эмиль какого-то хуя тоже побежал на четвереньках на него, огалив свой грязный анус Руи, Мудрецу и Ишшину.

-Мудрец: Еб твою мать, он вообще жопу не моет?..

-Ишшин: Прям как мой отец.

-Мудрец: Так стойте, мы же можем не сражаться. Пока просто посмотрим.

-Руи: Точно!

Эмиль, внезапно осознавший себя мастером бескостного кунг-фу, исполнил такое сальто, что законы физики стыдливо отвернулись. Пролетев над Сабакой, он с ювелирной точностью отвесил ему дуралея прямо в очко. Сабака, не ожидавший такой подлости, с элегантностью летящего кирпича вошел головой в чернозем, оставив снаружи только дрыгающиеся ноги.

​—Эмиль: Получай, животное! Зуб за зуб! — гордо провозгласил Эмиль, одновременно он чесал свою задницу.
​
​Но радость была недолгой. Тело поверженного Сабаки вдруг лопнуло с громким звуком «ПФФФ», превратившись в облако дешевого парфюма. Это был клон!
​В этот момент небо потемнело (чисто для пафоса), и сверху, скрестив руки на груди в позе истинного злодея, начал падать Сабака. Он вращался с такой скоростью, что оно могло только сравниться со скоростью долбёжки Бати и Эмиля.

​-Сабака: ХА-ХА-ХА! ГЛУПЕЦ! ПОЗНАЙ МОЩЬ! ТЕХНИКА АДСКОГО БУРА!!!

​Сабака вспыхнул фиолетовым пламенем, став похожим на бешеную баклажанную комету. Удар был такой силы, что Эмиль не просто упал — он начал экспресс-путешествие к ядру Земли. Фиолетовый шлейф, который выглядел настолько стильно, что кроты внизу подумали, будто у них открылся элитный ночной клуб.
​Теперь Эмиль официально стал первым в мире человеком-буром, а фиолетовое пламя Сабаки летело следом, чтобы убедиться, что Эмиль доберется как минимум до Австралии.

-Мудрец: Так ладно, минус Эмиль, Руи твой выход. Тзмотай этого фиолетового еблана! 

-Руи: Хорошо, я погнал.

-Сабака: Опаа, ну давай, покажи что можешь.

-Руи: Базару нет, — ответил Руи и пафосно сорвал с себя куртку, под которой внезапно оказался полный гардероб из «Клинок, рассекающий демонов». — ТЕХНИКА ПРЕВРАЩЕНИЯ: ЗЕНИТСУ-МОД!

Вспышка, спецэффекты на бюджете какого-то индийского фильма, и вот Руи уже дрыхнет на ходу, пуская пузыри носом, но искрясь молниями, как неисправная станция.

-Сабака: Ты чё прилёг то?

-Руи: ГРОМОВОЙ РАСКАТ, ШЕСТЬ УДАРОВ!!!!

Он носился по лесу зигзагами, превратив Сабаку в пинг-понговый мячик..

-Сабака: Что-то ты быстрый, надо тебя успокоить. ТЕХНИКА АДСКОГО БОЛОТА!!

Вся поляна мгновенно превратилась в жижу цвета переваренного борща.

-Руи: Ноу проблема! Переходим на пятую передачу! БОЖЕСТВЕННАЯ СКОРОСТЬ!

Руи двигался так быстро, что его катана начала поджаривать воздух, а Сабака превратился в нарезку для салата.

-Мудрец: Ишшин, врубай увлажнитель воздуха!

-Ишшин: はい、霧術 — выдохнул Ишшин, и из его рта повалил туман такой плотности, что Сабака перестал видеть даже собственный нос, не говоря уже о летящих в него пиздюлях.

Пока молодежь развлекалась с молниями, Батя и Аташка устроили классическую разборку.

-Аташка: ТЕХНИКА ПРИЗЫВА ПЕРТВЕЦОВ!!!

-Батя: Может мертвецов?

Из-под земли начали вылезать Пертвецы. Это были существа, которые выглядели так, будто их сначала убили, потом перепутали, а потом они еще и пили неделю. Они бежали на Батю, спотыкаясь о собственные ноги и издавая звуки «Э-э-э, слышь, есть бяш манат лееее?».

Батя, приняв облик коричневой пантеры (с грацией домашнего кота, которому не дали колбасы), начал раздавать лещи.

Удар слева: один пертвец улетел обратно в могилу, даже не поняв, что он восстал.
Удар справа: три пертвеца завязались узлом.

Пока Батя пробивался к Аташке, разбрасывая зомби как кегли, из тумана на Сабаку внезапно вылетел... Эмиль! Оказывается, он пробил землю насквозь, вылетел с другой стороны земного шара и, совершив полный круг по орбите, вернулся обратно.

Тройничок в тумане.

—Эмиль: Я ВЕРНУЛСЯ ИЗ ПРЕИСПОДНЕЙ! — заорал Эмиль, держа в руках чугунную сковородку, которую он стащил у демона по пути. - ПОЛУЧАААААААААЙ!!!!

Он со всей дури приложил Сабаку сковородкой по затылку. Раздался звон, от которого у всех присутствующих заболело очко.

-Сабака: Ты чё, сука, бессмертный? - прохрипел Сабака, чья голова теперь была похожа помятую консервную банку. — У меня техника бура, а ты меня сковородкой хуяришь?!

-Эмиль, стоя в позе супергероя на куче выбитых зубов Сабаки, сплюнул:
— «Это не сковородка, это ахуенный артифакт, который я спиздил, пока был под землёй. 

-Руи: Ишшин, дыми сильнее, я этого пидора по запаху вычислю!

Ишшин так поднатужился, выпуская туман, что он пёрнул. Туман стал таким густым, что в нем можно было вешать Эмиля и надежды на мирный исход.

-Руи: ТЕХНИКА СЕДЬМОЙ ФОРМЫ: ПЫЛАЮЩИЙ БОГ ГРОМА, НАХУЙ! — Руи превратился в сплошную полосу ярко-желтого света. Он пролетел сквозь Сабаку, оставив в нем дырок больше, чем Батя в очке Эмиля. 

-Сабака завыл: Аааааййй бляяяяяя.

Тем временем у Бати дела шли по-домашнему. Он схватил одного пертвеца за шкирку и начал использовать его как дубину, чтобы отбиваться от остальных десяти.

-Батя: Аташка, ты где этих долбоёбов набрал?! — кричал Батя, хуяря очередного зомби. — Они не кусаются, они у меня сигареты стреляют и за гаражи зовут.

Батя психанул. Его шерсть встала дыбом, а глаза зажглись, как очко Эмиля: 

—Батя: Заебали. ТЕХНИКА ПАНТЕРЬЕГО КУЛАКА, РАЗРЫВ ЕБАЛА!

Батя крутанулся на месте, создав волну. Пертвецы разлетелись в разные стороны, как спички, а сам Батя оказался перед Аташкой, занося лапу величиной с холодильник.

Тем временем с Сабакой.

Но Сабака был не из тех, кто дохнет от первой сковородки. Он вдруг начал раздуваться, как Дурдышка. Его фиолетовое пламя стало черным.

—Сабака: ВЫ МЕНЯ ЗАЕБАЛИ! ВСЕ! ТЕХНИКА ЗАПРЕТНОГО ПЕРДЕЖА, АТОМНЫЙ ГЕНОЦИД!

Из его очка вырвался столб фиолетового огня такой мощи, что туман Ишшина мгновенно испарился вместе с бровями самого Ишшина. Эмиля, Руи и Мудреца накрыло ударной волной.

Алекс и Виталик, которые технично съебались еще в самом начале, сидели в глубокой канаве и наблюдали за происходящим через бинокль.

-Алекс: Слышь, там Сабаку сковородкой отпиздили, а Батя из зомби делает фарш, — прошептал Алекс, подтачивая напильник. — Как только эти дебилы выдохнутся, мы вылетаем, забираем Осколок и валим в закат.

-Виталик: План — говно, но мне нравится. Главное, чтобы нас этим фиолетовым пердежом не накрыло.

Тем временем на поляне Сабака и Аташка решили объединиться для последней атаки. Они встали спина к спине, воняя говном.

-Аташка: Сабака, жги их нахуй! — Я вызываю Главного Пертвеца, Мега-Бомжа Татами!

Земля содрогнулась, но героям уже было глубоко поебать. Батя и Эмиль переглянулись.

-Эмиль: Как мы выиграем, заберём осколок и ты меня трахнешь!

-Батя: Идёт!!

Батя присел на задние лапы, его мышцы вздулись так, что он начал лысеть.

-Батя: Аташка, ты был мне как муж, но ты — сказочный долбоёб! ТЕХНИКА ПАНТЕРЬЕГО ГРОБА: ПОХОРОНЫ ЗАЖИВО! 

Батя рванул с места, превратившись в коричневую размытую молнию. Он не просто ударил Аташку, он впечатал его в землю с такой силой, что на месте удара образовался кратер глубиной с десятиэтажку. Аташка улетел туда вместе со своим Татами, крича напоследок:
— «Пертвецы-ы-ы не сдаю-ю-ются-я-я...!»


Сабака в это время закрутился в свой Адский Бур, надеясь превратить Эмиля в фарш. Но Эмиль уже вошел в режим далбаеба.

-Эмиль: Твой бур — это просто зубочистка! ПОЗНАЙ ГНЕВ ДОМАШНЕГО ХОЗЯЙСТВА!

Эмиль подпрыгнул на десять метров вверх, перевернулся в воздухе и, используя всю инерцию своего падения, вложил всю ярость в пять пальцев.

-Эмиль: БАААААААЙЙЙЙБУУУУУУУУ!!!!!!!!

Произошел мощнейший хлопок, Сабака сложился в гармошку и на сверхзвуковой скорости улетел прямиком в тот же кратер, куда Батя только что отправил Аташку. Сверху на них еще и сковородка упала, чисто по приколу. 
Наступила тишина. Пыль оседала. Батя тяжело дышал, Эмиль рассматривал погнутую сковороду.

-Руи: Всё? — спросил Руи, выходя из образа Зенитсу и вытирая сопли.

-Мудрец: Кажись, всё.

И тут, в этой тишине, из кустов вынырнули две тени.
-Алекс: ОПА! СОСИ ЭМИЛЬ!!! — заорал Алекс, хватая сверкающий Осколок, лежащий в шкатулке.

-Виталик: ЛОХИ-И-И! 

Батя медленно повернул голову в сторону убегающих.

-Батя: Блядь... Эмиль, у тебя вторая сковородка есть?

-Эмиль: Нет, нету...

Эмиля так сильно трясло от злости, словно вибратор на полной мощности, от того, что его заклятые враги детства украли Кристал у них из под носа.

-Эмиль: МЫ ЗНАЧИТ ТУТ СРАЖАЛИСЬ, А ОНИ ПРОСТО ТАК УКРАЛИ ЕГО??? ПИЗДЕЦ!

-Батя: Ладно сыночек, не боись, главное мы победили этих двух пидаразов - говорил Батя тряся свой хуй перед ебало Эмиля, чтобы тот взял угощение.

-Эмиль: Нет, не сейчас.. Я устал.

-Батя: Как скажешь.

-Мудрец: Бля я так больше не могу. - Сказал мудрец подойдя к Бате и Эмилю. Он показал им жрачфу и у них появилась одежда.

-Мудрец: Так то лучше.

После того как Алекс и Виталик технично спиздили осколок и растворились в тумане, оставшаяся банда собралась на краю кратера. Эмиль задумчиво сидел, будто грустил.

-Мудрец: Короче, расклад такой. — Осколок у этих двоих обрыганов, мы уже нихуя не сделаем. Так что погнали на Окинаву, там есть военные базы США. Проберемся туда, попадём на корабль и так в США. Там есть ещё несколько осколков.

Руи, который всё еще периодически искрил молниями и нервно дергал глазом, медленно поднял руку.

-Руи: Я всё понимаю, аниме-косплей, все дела... Но у меня завтра смена в «Севен Элевен» и мама просила картошки купить. Короче, я домой.

-Эмиль: Ссыкло.

-Руи: Зато живое ссыкло!

Не дожидаясь ответа, Руи скрылся в кустах, попутно споткнувшись о недобитого пертвеца.

Спустя пару дней подготовки (которые заключались в том, что Батя украл ящик тушенки, а Эмиль нашел вторую сковородку), группа высадилась на Окинаве. Жара, пальмы, и огромная военная база США, обнесенная колючей проволокой.
Приземлившись на Окинаве, команда сразу поняла, что выделяется из толпы. Батя в солнцезащитных очках на пол-лица пытался косить под очень загорелого и качающегося туриста, Эмиль постоянно проверял, не заржавела ли его сковородка, а Ишшин выпускал туман, который местные принимали за аномальную влажность.

-Мудрец: Так. - скомандовал Мудрец, сверяясь с картой, нарисованной на салфетке. - Впереди база США «Шваб». Нам нужно попасть на корабль, который идет до Сан-Диего. 

Под покровом ночи они подобрались к базе.

-Батя: Эмиль, ты первый. Твоя задача - отвлечь часового.

Эмиль, не придумав ничего умнее, выскочил из кустов и начал исполнять танец, попутно звонко херача сковородкой по забору.
-Эмиль: I AM A CRAZY RUSSIAN POP-STAR! LOOK AT ME! - орал он на ломаном английском.

Часовой парень настолько охерел от увиденного, что уронил винтовку и начал креститься. Пока он гадал, что это, Батя, Мудрец и Ишшин перепрыгнули через колючую проволоку.

На самой базе начался хаос. Ишшин, решив помочь, выдал струю тумана такой плотности, что американские радары сошли с ума, решив, что на Окинаву напал гигантский вейпер.

-Мудрец: Quick, to the ship! - скомандовал Мудрец, прикидываясь важным генералом в отставке (хотя на нем были только шорты и панама).

Они добежали до огромного военного корабля. В порту как раз грузили ящики с провизией.

-Эмиль: Батя, прыгай в контейнер с надписью «Meat» (Мясо), тебе там будет привычно!

-Батя: Сам ты мясо, я — элитный пассажир! — сказал Батя, но в ящик запрыгнул.

Эмиль залез в контейнер с дилдо (где сразу почувствовал себя королем. откуда этот контейнер там - загадка), а Мудрец с Ишшином втиснулись в ящик с запасными деталями для истребителей.

Спустя час корабль содрогнулся и двинулся в сторону США. В трюме было темно, воняло машинным маслом и американской мечтой.

-Эмиль: Эй, вы живы? 

-Мудрец: Живы, но у меня тут под боком какая-то ракета, и она на ощупь очень холодная. — Ишшин, перестань дымить, а то сработает пожарная сигнализация и нас расстреляют нахуй еще до того, как мы увидим Статую Свободы.

-Ишшин: はい... (Хорошо...).

Батя в своем ящике с мясом был единственным, кто не жаловался.

-Батя: Мужики, тут сто килограммов замороженных стейков. Если мы не доплывем, я хотя бы умру счастливым и сытым.

Корабль качался на волнах Тихого океана. Впереди была Америка, новые приключения и поиски второго осколка. А где-то в лесу под Осакой Руи как раз открывал вторую пачку сухариков, даже не подозревая, что его друзья сейчас плывут на военном корабле США в компании стейков и ядерных боеголовок.

Авианосец США входил в порт Сан-Диего. В трюме, среди ящиков с ракетами и замороженной говядиной, созревал план самого нелепого проникновения в истории Америки.

-Мудрец: Так, слушайте сюда, дегенераты. - прошептал Мудрец, поправляя панаму. - Мы в США. Тут всё строго. Если нас спалят - посадят, и там Эмилю его сковородку засунут в такое место, о котором в учебниках анатомии не пишут. Говорить буду только я.

-Батя: А нам че делать? 

-Мудрец: Вам? - Мудрец зловеще ухмыльнулся. - Вы будете изображать типичных американцев. Эмиль, ты — техасский фермер с контузией. Батя, ты... э-э... ты — служебная собака-переросток эмоциональной поддержки, как раз превратилась в пантеру, надеюсь не заметят. Ишшин, ты просто делай вид, что ты очень старый и очень мудрый мастер йоги, который дал обет молчания.

На КПП порта стоял суровый сержант морской пехоты Джон. Перед ним предстала самая странная задача в его жизни.
Мудрец в гавайской рубашке и с нарисованными маркером усами.
Эмиль, который надел на голову ведро вместо ковбойской шляпы, обмотался американским флагом как полотенцем и постоянно орал: «ОКЕЙ! ГУДБАЙ! ГАМБУРГЕР! ГОВНО!», считая, что это и есть основа английского языка.
Батя, который шел на четвереньках в кепке «I love NY», старательно пытаясь гавкать.
Ишшин, который просто шел с закрытыми глазами, выпуская изо рта маленькие колечки дыма, похожие на эмблему Олимпийских игр.

Сержант Джон медленно опустил руку.

-Джон: Who the hell are you? (Кто вы, черт возьми, такие?) - спросил он, глядя на Батю, который в этот момент пытался незаметно почесать за ухом задней лапой.

Мудрец выступил вперед, включив режим «Бог дипломатии»:

-Мудрец: Oh, hello, officer! We are typical tourists from... Florida! Yes, Florida. This is my brother, he is a bit crazy because of too much Coca-Cola. - Мудрец указал на Эмиля, который в этот момент начал бить сковородкой по асфальту, выбивая ритм песни «Thunder».

-Джон: And the dog? Or what is it? - сержант подозрительно прищурился на Батю.

-Мудрец: This is not a dog, sir! This is a very big... Californian Hamster! Emotional support animal. Very rare, very fat!

Эмиль, решив, что пора вставить свои пять копеек знаний, подошел к сержанту, обнял его и громко прошептал на ухо.

-Эмиль: БРАТАН, КУПИ КОРОВУ! ВАН ДОЛЛАР! ФАК Ю БИЧ!

Сержант замер. В его голове боролись две мысли: вызвать спецназ или психиатров. Но тут Батя, решив, что нужно окончательно убедить офицера в своей «собачьей» натуре, поднял ногу у ближайшего гидранта.

-Эмиль: БАЙДЕН! ТРАМП! РОК-Н-РОЛЛ! - внезапно выдал Эмиль свой последний запас слов, который он выучил по этикеткам жвачек в авианосце.

Мудрец быстро всунул сержанту в руку помятую сторублевую купюру и сказал.

-Мудрец: This is a very rare green card with Russian president. Collectible item! Let us go, we need to find... the Statue of Liberty and eat some hot dogs!

Сержант Джон, который за 20 лет службы видел многое, но не «калифорнийского хомяка» размером с пантеру и психа с ведром на голове, просто махнул рукой.

-Джон: Just get out of here. Florida people are getting weirder every year... (Просто проваливайте. Флоридцы с каждым годом всё страннее...).

Группа вышла на улицы Сан-Диего. Эмиль гордо поправил ведро на голове.

-Эмиль: Видали, как я его заболтал? Чисто на харизме вывезли!

Батя встал на две лапы.

-Батя: Еще раз заставишь меня изображать хомяка, то я тебе эту сковородку в очко запихаю. Мудрец, где тут ближайшая шашлычная?

-Мудрец: Мы в Америке, Батя. Тут это называется «Барбекю». Ишшин, туши фитиль, мы в городе! Нам нужно найти зацепку по второму осколку, пока Эмиля не арестовали за попытку продать гидрант.

Команда двинулась вглубь США, даже не подозревая, что их «калифорнийский хомяк» уже попал во все соцсети города.
Прогулка по Сан-Диего превратилась в что-то конченное. Город жил своей жизнью, пока по центральной улице не пошла наша четверка, вызывая у прохожих желание бросить пить.
Эмиль, всё еще не снимая ведра с головы, зашел в местный автосалон. Денег у них не было, зато была непоколебимая уверенность в себе и грязная сковородка.

-Эмиль: Эй, мистер Кэпитал! Ми нид кар! Биг кар! Чтобы влез хомяк и старый дед!

Менеджер посмотрел на Батю, который в это время пытался съесть рекламный баннер с надписью «Sale», и на Ишшина, вокруг которого из-за влажности Океана образовалось персональное грозовое облако.

-Менкджер: Sir, is that a... panther? (Сэр, это что, пантера?) - спросил он дрожащим голосом.

-Мудрец: No, no! It’s a custom-made electric vacuum cleaner from Tesla! Very realistic skin, very loud engine! (Нет-нет! Это кастомный пылесос от Теслы! Очень реалистичный корпус, очень громкий движок!)

Батя в подтверждение слов Мудреца издал утробный рык, от которого в радиусе трех кварталов сработала сигнализация у всех машин.
Поняв, что машину им не дадут, Эмиль решил действовать проверенным методом. Он подошел к старому розовому «Кадиллаку», который стоял у обочины, и просто положил на капот свою сковородку.

-Эмиль: Чейндж! Бартер, ёпта!

Владелец машины, старый хиппи, который как раз выходил из кофейни, посмотрел на погнутую чугунную сковороду, потом на Эмиля в ведре, потом на Мудреца, который подмигнул ему глазом, и... просто отдал ключи.

-Хиппи: Dude, this is the most psychedelic thing I’ve seen since Woodstock. Take it, just don't hurt my aura.

Спустя десять минут Кадиллак с трудом полз по хайвею в сторону Лас-Вегаса.
За рулем Мудрец, который единственный знал, что педалей три, а ног у него две.
На пассажирском Эмиль, который высунулся из окна и махал сковородкой всем проезжающим мимо байкерам, крича: АЙ ЛАВ Ю, МАЙКЛ ДЖЕКСОН!
На заднем сиденье Батя, чья голова не влезала в салон, поэтому он торчал из люка, как турель, распугивая полицию своим видом.
В багажнике Ишшин, потому что там было темно, уютно и можно было спокойно дымить, не вызывая подозрений у пожарных.

-Мудрец: Ну что, банда. - Мудрец врубил по радио кантри на полную катушку. - Осколок где-то в Неваде. Нас четверо, у нас нет документов, зато у нас есть розовый драндулет и абсолютное отсутствие здравого смысла. США, встречай своих новых героев!

-Батя: УАФ! - радостно гавкнул Батя, прикусывая пролетающую мимо чайку.

На этом глава заканчивается. Герои уезжают в закат, оставляя позади горящий в недоумении Сан-Диего.
        `
      },
              {
        id: 34,
        title: "Глава 34. Дикий азарт",
        content:`Утро накрыло их как бетонная плита. Мудрец открыл глаза и обнаружил, что привязан скотчем к гигантской руке надписи HOLLYWOOD. Город внизу казался маленьким.

-Мудрец: Блядь, только не снова...

Снизу, из кустов под буквами, вылез Эмиль. Он был в одном сланце, а вместо легендарной сковородки сжимал в руке... живую игуану, обмотанную в фольгу.

-Эмиль: Мудрец! Ты как туда залез, старый хрыч? Слезай нахуй, тут внизу Батя пытается подраться с уличным мимом, и, кажется, мим побеждает!

Спустившись (просто скатившись по склону), Мудрец увидел эпичную картину. На Аллее Славы Батя в кепке с надписью «FBI: Female Body Inspector» стоял в боевой стойке против парня.

-Батя: Слышь, ты, жестянка ебаная! Ты че мне в морду невидимые стены строишь? Я тебя сейчас в настоящий ящик закрою, полтора метра под землей!

-Мудрец: Батя, отъебись от него! Рассказывайте, че произошло? Почему у Ишшина на спине татуировка с рецептом борща на китайском?

Ишшин, сидевший рядом на звезде Дональда Трампа, молча пустил фиолетовое кольцо дыма, которое приняло форму среднего пальца.
Они начали обходить места своих вчерашних «боевых заслуг», пытаясь понять, как они докатились до такой жизни.

Остановка номер 1: Тату-салон «Pinky & Pain».
Выяснилось, что ночью Эмиль ворвался туда с криком: «Сделайте мне красиво!». Мастер со слезами на глазах рассказал, что Эмиль заставил его набить на предплечье Бати портрет Бати, который ест Батю. Батя, узнав об этом, посмотрел на свою лапу и обнаружил там это.

-Батя: Эмиль, сука, я тебя съем первым!

Остановка номер 2: Элитный автосалон «Tesla».
На витрине красовался их розовый «Кадиллак», вбитый задним ходом прямо в новенький электрокар. На лобовом стекле красовалась записка: «Ваша зарядка — говно, я пытался засунуть в нее хвост селедки, не сработало. Верните сковородку. Эмиль».

Остановка номер 3: Местный зоопарк.
Смотритель, заикаясь, рассказал, что ночью «четыре всадника апокалипсиса» (один из которых был огромной говорящей кошкой) перелезли через забор. Эмиль пытался убедить обезьян в том, что они - его незаконнорожденные дети, а Батя в это время вызвал на дуэль вожака горилл из-за того, что тот «косо посмотрел на Эмиля». В итоге гориллы в ужасе заперлись в клетке изнутри, а герои ушли, прихватив с собой ту самую игуану в фольге (Эмиль думал, что это пульт от ядерного чемоданчика).

Когда они дошли до бара «The broken heart», где оставили последние деньги, бармен просто молча поставил перед ними четыре стакана рассола.

-Бармен: Ребят, я видел многое. Но когда ваш японский дед (Ишшин) начал выпускать туман, в котором начали материализоваться маленькие розовые слоники, танцующие лезгинку... я понял, что мне пора завязывать с этой работой.

-Мудрец: А где наш Осколок?! - вспомнил вдруг Мудрец.

Эмиль медленно вытащил из-за пазухи... голову восковой фигуры Джастина Бибера.

-Эмиль: Это он?

-Мудрец: Нет, дебил, это улика для полиции! 

В этот момент к бару с визгом подлетели пять полицейских машин и один фургон службы отлова животных. Из мегафона раздалось: «ВЫХОДИТЕ С ПОДНЯТЫМИ ЛАПАМИ! ВЕРНИТЕ ГОЛОВУ БИБЕРА И ИГУАНУ!»

Батя посмотрел на друзей, поправил кепку «FBI» и выдал.
-Батя: Так, пацаны. План Б. Эмиль, бери игуану, Ишшин — дымовую завесу на весь квартал. Мудрец, скажи им по-английски, что мы - официальная делегация из ада и у нас дипломатический иммунитет!

-Мудрец: Хера ты у нас умный оказывается, для хомяка.

Полицейское кольцо сжималось. Копы Лос-Анджелеса, вооруженные до зубов и обученные брать опасных преступников, не были готовы к тому, что перед ними окажется четверка из палаты номер 6.

 «This is the police! Release the iguana and put the head of Justin Bieber on the ground!» - орал в мегафон шериф с лицом человека, который явно не планировал так заканчивать смену.

Эмиль, недолго думая, высунулся из разбитого окна Кадиллака. В одной руке у него была игуана (которая к этому моменту уже смирилась со своей судьбой и просто жевала край его футболки), а в другой - его сковородка.

-Эмиль: Эй, мистер Коп! Ю вонт Бибер? Тейк Бибер! - заорал Эмиль и со всей дури запустил восковую голову поп-звезды в лобовое стекло полицейской машины.

Голова влетела в салон, шериф от неожиданности нажал на газ, и полицейский перехват превратился в херь из мигалок и мата.

-Батя: Мудрец, делай че-нибудь, они нас сейчас пристрелят! 

-Мудрец: Батя, врубай режим "Служебная собака"! Только быстро! 

Батя, матерясь про себя, выскочил из машины, натянул на морду кепку «FBI» и начал бегать вокруг полицейских с криком: «УАФ! УАФ, БЛЯДЬ! НАРКОТИКИ! АЙ ФАУНД НАРКОТИКИ!»
Копы замерли. Они видели служебных овчарок, но огромную коричневую херню, которая гавкает с басом пятидесятилетнего курильщика и показывает лапой на пончики в их машине, они видели впервые. Это дало группе фору в 30 секунд.

-Мудрец: Ишшин, твой выход! Задыми их нахуй!

Ишшин глубоко вздохнул, его глаза засветились фиолетовым, и он выдал струю пара такой плотности, что весь квартал мгновенно превратился в декорации к фильму ужасов.
Полицейские начали арестовывать друг друга, принимая своих напарников за гигантских игуан.
Эмиль в это время бегал между машинами и приклеивал сковородку к капотам, утверждая, что это «магнитная мина замедленного действия».
Мудрец пытался объяснить подоспевшему спецназу, что они — съемочная группа нового фильма Marvel «Мстители: Похмелье», и всё, что здесь происходит - это CGI-эффекты высшего качества.
Когда туман начал рассеиваться, копы увидели то, что будет сниться им в кошмарах: розовый Кадиллак, за рулем которого сидел Мудрец, на капоте стоял Эмиль с игуаной на плече, а сзади Батя подталкивал машину, чтобы та набрала скорость.

-Эмиль: ВЕГАС ИЛИ СМЕРТЬ, СУКИ!

Они пробили ограждение и вылетели на встречную полосу, чудом увернувшись от грузовика. Полиция Лос-Анджелеса решила их не преследовать. Не из-за страха, а потому что шериф просто сел на асфальт и начал плакать, глядя на то, как игуана в фольге помахала ему лапой из окна уезжающего авто.
Машина летела по пустыне Невада.

-Бвия: Мудрец, а где, собственно, тот Осколок, за которым мы прилетели в эту ебаную страну?
Мудрец залез в карман своей гавайской рубашки и вытащил сверкающий камень.

- Эмиль: Опа... А он откуда? 

-Мудрец: Походу, когда ты вчера в тату-салоне дрался с кактусом, ты его у него и отжал. Видимо, кактус был непростой.

Они ехали в Вегас. Впереди были казино, новые долги и, скорее всего, международный розыск. Но у них был Осколок, игуана по имени Геннадий и сковородка - а значит, Америка еще не раз содрогнется.
Вегас не просто ждал их - он готовился к ним. Розовый Кадиллак, который теперь выглядел так, будто его жевал Годзилла, влетел на бульвар Стрип под звуки горящего двигателя и матерные песенки Эмиля.

-Эмиль: Смотрите, народ! Огни, шлюхи и бесплатный бухлишко! - орал Эмиль, высунувшись из люка и размахивая игуаной Геннадием, как флагом. - Мы здесь короли! Мы — элита этого города!

Батя, чей мех после ЛА всё еще стоял дыбом и пах сахарной ватой, мрачно оглядывал окрестности.

-Батя: Мудрец, если мы сейчас не найдем где пожрать, я сожру этого мужика у входа. Он выглядит как жирная свинья.

Они завалились в самое пафосное казино. Охрана на входе попыталась их остановить, но Мудрец включил режим «Старого маразматика-миллиардера».

-Мудрец: This is my support animal! - он ткнул пальцем в Батю. - And this is my personal chef! - кивок на Эмиля со сковородкой. - If you don't let us in, I will buy this casino and turn it into a public toilet!

Охранник, увидев безумный взгляд Эмиля и дымящегося Ишшина, просто решил, что жизнь слишком коротка для этого дерьма, и пропустил их.
Эмиль сразу направился к игровым автоматам.

-Эмиль: Так, сука железная. - прошептал он, поглаживая автомат «Triple Cherry». - Либо ты даешь мне джекпот, либо я использую тебя как гриль для сосисок.

Он дернул за рычаг. Пусто. Еще раз. Пусто.

-Эмиль: Ах ты ж блядина механическая!

Он размахнулся и со всей дури ебанул сковородкой по экрану автомата.
Произошло короткое замыкание. Автомат заискрился фиолетовым (видимо, из-за ауры Ишшина), из него повалил дым, и внезапно он начал выплевывать жетоны со скоростью пулемета.

-Эмиль: ДЖЕКПОТ, СУЧАРЫ! Я — ГЕНИЙ ЭКОНОМИКИ! - кричал Эмиль, собирая монеты в свое ведро.

Но радость была недолгой. К ним уже бежали пятнадцать амбалов из службы безопасности.

-Батя: Мудрец, план Б! 

-Мудрец: Какой Б?! 

-Батя: БЕЖИМ, БЛЯДЬ!

Они вбежали в зал для хайроллеров. Батя, решив, что терять нечего, запрыгнул на стол для рулетки прямо посреди игры.

-Батя: СТАВЛЮ ВСЁ НА КОРИЧНЕВОЕ!

Богатые дядьки в смокингах попадали в обморок. В этот момент Ишшин понял, что пора спасать ситуацию. Он глубоко вдохнул и выдал «Технику Адского Кальяна».
Весь зал заполнило фиолетовым туманом. В этой газовой камере у людей начались галлюцинации.

Крупье показалось, что он - маленькая девочка, и он начал раздавать карты, напевая колыбельную.
Эмиль в тумане нашел стол и начал соревноваться в поедании креветок с какой-то пожилой женщиной, используя игуану как вилку.
Мудрец в это время пытался заложить Осколок в ломбард прямо внутри казино, убеждая приемщика, что это - окаменевшее яйцо динозавра-вегетарианца.
Выбежав из казино с мешком жетонов (половина из которых были шоколадными), они оказались у знаменитых фонтанов «Белладжио».

-Эмиль: Народ, я чувствую прилив сил! Батя, подсади!

Эмиль залез на плечи Бати, Ишшин встал рядом, и они решили устроить свое шоу. Эмиль начал бить в сковородку в такт музыке, Ишшин выпускал залпы тумана в небо, а Батя танцевал брейк-данс, крутясь на спине так, что бетон крошился.
Толпа туристов была в восторге. Люди кидали им доллары, чеки и даже ключи от номеров.

-Мудрец: Мы богаты! Мы купим себе вертолет и улетим из этой сраной страны!

Но тут из-за угла выехал броневик S.W.A.T.
— «DROP THE FRYING PAN AND PUT THE REPTILE DOWN!» (Брось сковородку и положи рептилию!).

-Эмиль: ХУЙ ВАМ, А НЕ ГЕННАДИЯ!

Он схватил огнетушитель, привязал его к игуане (не спрашивайте как), нажал на рычаг и... игуана Геннадий на реактивной тяге улетела в сторону пустыни, забрав за собой Эмиля, который вцепился в её хвост.
Батя схватил под мышки Мудреца и Ишшина и одним прыжком преодолел трехметровый забор.

-Батя: Мудрец, где машина?!

-Мудрец: Какая нахер машина? Мы её в фонтане утопили!

Они увидели припаркованный лимузин. За рулем сидел водитель и мирно читал газету. Батя выкинул его из окна, как пустую пачку из-под сухариков, и прыгнул за руль.

- Батя: Погнали! За Эмилем! 

Лимузин рванул с места, оставляя за собой дым.

Где-то в пустыне Невада, под звездным небом, горел костер.
Эмиль жарил на сковородке украденные из казино сосиски. Игуана Геннадий, живая и почти не обиженная, грелась на камне. Батя зализывал раны после того, как в Вегасе его пыталась поцеловать пьяная невеста.

-Мудрец: Знаете, что я скажу? - сказал Мудрец, рассматривая Осколок. - Это была самая тупая ночь в моей жизни.

-Ишшин: Согласен, Мудрец, а что у тебя на лбу написано?

Мудрец посмотрел в отражение сковородки. Там красовалась надпись несмываемым маркером: «PROPERTY OF LAS VEGAS POLICE» (Собственность полиции Лас-Вегаса).

-Мудрец: Пиздец...

-Эмиль: Ничего, зато у нас есть один Осколок и целая пачка шоколадных фишек. Жизнь удалась!

Команда сидела в пустыне, глядя на далекие огни Вегаса, который сегодня выжил, но явно нуждался в психологической помощи. Впереди были новые штаты, новые осколки и еще больше приключений!`
    },
                  {
        id: 35,
        title: "Глава 35. Инструмент разрушения",
        content:`

Наконец насидевшись в пустыне и вдоволь отдохнув, наша команда доблестных идиотов решила отправиться дальше. 

 -Батя: Мудрец, пожалуйста, обрадуй меня и скажи что мы улетаем нахуй из этой злоебучей страны.

 -Мудрец: Придётся мне тебя огорчить, мой недалёкий друг. Тут нам надо забрать ещё...

 Мудрец вытащил из кармана клочок бумаги и развернул его. На нём был нарисован большой пэнис, во всех деталях и подробностях. Но как только Мудрец показал листу Жрачфу он тут же преобразился, на нём появилась надпись: "В этой стране находится 1 осколок". 

 -Мудрец: 1 осколок. Так, идиоты, поднимаем жопы!

 Мудрец, вместе с наконец-то протрезвевшим Ишшином сели вперёд, а Эмиль с Батей, всё ещё в форме пантеры и игуаной по имени Геннадий, которая, кажется, решила что пусть её жизнь будет не долгой, но интересной, сели на заднее сиденье. Ишшин ударил по газам и они поехали по невадской пустыне. В скором времени они наконец выехали на шоссе и продолжили свое движение на встречу приключениям по адекватной дороге... Батя высунул ебало из окна машины, высунув язык и до седых волос пугая всех проезжающих мимо. Эмиль с вожделением смотрел на пантерскую попку и тихо плакал, вспомнив об отсутствии у него пэниса, а игуана, в свою очередь, очень осуждающе смотрела на вожделеющего пантеру Эмиля, тихо боясь что когда-то он будет смотреть так и на неё...

 Пару часов спустя Батя громко зарычал. 

 -Эмиль: Ммм, Батя, ты так сексуально рычишь~

-Ишшин: Батя, ты совсем там озверел?? Может человеком станешь??

 -Батя: Не, не хочу. И это не я, это мой живот. Я так и не пожрал в Вегасе. 

 -Мудрец: Так ты же весь наш мешок шоколадных монеток сожрал. С мешком вместе кстати. 

 -Батя: Ай, это что, еда что-ли? Шоколад только аппетит портит. Я ещё хавать хочу. Я хищник, суки, не забывайте!

 Так как Батя уже начинал странно посматривать на Геннадия, команда отважных даунов решила остановиться в первом же найденном ими придорожном мотеле. Он не заставил себя долго ждать и как только лимузин остановился, Батя первый выскочил из машины с рыком "ЖРАТЬ". За ним, даже забыв Геннадия, вдруг выскочил Эмиль, засунув обе руки в штаны и почёсывая место, где у него раньше был писюн. Последними вышли Мудрец, Ишшин и Геннадий, что забрался к туманному шиноби на плечо, чувствуя что он - самый адекватный из этой группы. Команда зашла в придорожную забегаловку и тут же услышала крики.

 -Официантка: HELP! THERE'S A WILD ANIMAL HERE! CALL ANIMAL CONTROL! PLEASE!!! (Помогите! Тут дикое животное! Вызовите службу отлова! Пожалуйста!!!!!)

 -Батя: ЗАВАЛИ ЕБАЛО, ПЕНДОСКА ЕБАНАЯ ЖРАТЬ МНЕ НЕСИ!!!!

 Услышав что коричневая пантера, стоящая перед ней, вдруг заговорила угрожающим голосом пятидесятилетнего курильщика, сердце бедной официантки не выдержало и она упала в обморок. В конец озверевший от голода Батя уже хотел отобетпть свежей американкой, но Ишшин быстро зарядил ему по башке деревянным мечом и оттащил к одному из мест, где усадил брыкающуюся и безуспешно пытающуюся сожрать либо Ишшина, либо сидящего на его плече Геннадия коричневую пантеру на диванчик. Мудрец в это время показал официантке жрачфу и она пришла в сознание. Быстро сделав заказ он вернулся к столику и, достав из кармана невесть откуда взявшуюся там верёвку, завязал пасть Бате. Заказ состоящий из трёх тарелок фирменного барбекю и детского комбо был доставлен в рекордные три минуты, так как никто не хотел стать обедом коричневой пантеры. Увидев барбекю, Батя довольно зарычал и порвав верёвку, напал на тарелку с барбекю, сжирая мясо как настоящее животное. Кажется, он даже особо не жевал, просто проглатывая мясо кусками вместе с костями.

 -Мудрец: Батя, ебать ты скотина, ну пиздец. 
 
 -Батя: Закрой ебало. Я жрать хочу!

Пока Мудрец и Ишшин спокойно ели барбекю, Батя принялся жрать кидскомбо Эмиля, даже сожрав игрушку. Спустя пару минут официантка подошла к их столику, держа в руках поднос, на котором лежали две тарелки с большими сандвичами и картошкой фри в соусе, и одна тарелка с большим буррито. Она поставила сандвичи перед Мудрецом и Ишшином, а буррито перед Батей.

 -Официантка: Thank you for saving me... This meal's for free. Just don't try to eat this burrito, you two. It's for the beast. (Спасибо что спасли меня... Это за счёт заведения. Только не ешьте этот буррито, вы двое. Он для зверя.

 Она хитро улыбнулась, косясь на буррито. Мудрец скукурузил такую же пакостливую мину и кивнул ей головой. Блондинистая официантка быстро удалилась, а Батя уже дожевывал буррито, даже не подозревая что его после него ждёт...

А где же Эмиль, спросите вы? Он находился в туалете. То место, где у него когда-то была пиписька, у Эмиля начало очень сильно чесаться ещё в лимузине. Прибежав в туалет, Эмиль стянул с себя штаны. Кожа вокруг шрама от отрезанной пиписьки стала бледно-фиолетового цвета.

 -Эмиль: БА! Что за напасть-то??? Что происходит????..

 И тут случилось невообразимое. С громким хлопком, будто пуля, из этого места стремительно выстрелила большая и очень толстая фиолетовая залупа. Монструозный писюн был больше похож на дилдак из какого-то извращенского магазина: длинной он был почти метр, а по всему его периметру росли небольшие тупые, словно сам Эмиль, бугорки. Пэнис был в полной боевой готовности и Эмиль почувствовал себя так, будто он воздерживался от своего любимого занятия под названием гейсекс уже несколько лет... Он принялся яростно наяривать, вспоминая все самые сексуальные, по его мнению, моменты со своим любимым Батенькой. Он кончал, заливая густой спермой весь туалет, даже не думая останавливаться... 

 А в это время, пока Эмиль дрочил свой хуй как безумный, Мудрец купил два номера на двоих, предусмотрительно отселив Батю с Эмилем в другой от них с Ишшином номер. Откуда у него были деньги, спросите вы? Всё предельно ясно: он показал своему кошельку жрачфу и он начал выплёвывать деньги как банкомат. Золотые монеты, так как они были в одном мешке с шоколадными, сожрал Батя. Мудрец вышел из номера, задумавшись о том, что Эмиля что-то долго нет в его поле зрения, а это всегда не к добру. Вдруг к нему подошла та же официантка. 

 -Официантка: Hi again... Is your beast already shitting himself? (Ещё раз привет. Ваш зверь уже обсирается?)

 -Мудрец: Not yet. But he'll probably start soon... (Пока нет, но он наверное скоро начнёт...)

 И тут... С первого этажа по лестнице в холл выбежало нечто... Полуголый Эмиль с огромной скоростью бежал вперёд, его монструозная залупа виляла из стороны в сторону, будто ствол какого-то артиллерийского оружия. Из его жопы валил чёрный дым и оттуда доносился громкий демонический смех...

 -Очко Эмиля: МУАХАХАХАХАХАХАХАХА!!!!

 Мудрец прижался к стенке, с глазами по пять копеек, а официантка, не выдержав этого отвратительного зрелища, опять упала в обморок. Эмиль же подбежал к двери Бати и громким, грубым и неестественным, даже искажённым голосом заорал:

 -Эмиль: БАТЯ! ГОТОВЬ ПОПОЧКУ!

 Он качнул своей залупой и выбил ей нахуй дверь. Забежав в номер Бати, он увидел его в облике пантеры лежащим на кровати. Тот даже не успел сообразить что происходит, как Эмиль уже вошёл в бедную черную пантеру по самые яйца, трахая Батю в очко как сумасшедший. Член Эмиля был теперь настолько огромный, что его почувствовал даже Сэм, всё ещё живой и находящийся в очке у Бати. Пантерское очко горело - не только от того, что вместо пяти сантиметров в нём теперь был метр, а ещё от того великолепного буррито, в которую повар придорожной забегаловки добавил все самые жопоразрывательные специи что у него были. А Эмиль всё набирал темп, трахая Батю словно животное.

 -Батя: Эмиль, стой! Хватит! Кажется... Кажись я щас обосрусь!!!!

 Но Эмиль будто бы не слыша мольб отца, продолжал уничтожать его очко. Наконец, пыл в Эмиле закончился и его хуй испустил последнюю струю кончи под таким напором, что он мог бы пробить стену. Стену он пробил - последнюю линию обороны Бати против тонн поноса, что теперь вместо с кончой Эмиля фонтаном хлынули из пантерьей жопы, заполняя весь пол номера и наполняя ее запахом говна смешанного с мексиканскими специями. А вместе с поносом из жопы бедного Бати вылетел как пробка Сэм, который скатился по обмазаном поносом хуе Эмиля, словно по горкев аквапарке и упал прямо в лужу поноса, что продолжал и продолжал течь, пока наконец, спустя пару минут, не остановился. За всем этим ебаным безобразием из угла комнаты наблюдал скелет в чёрном балахоне, сжимающий косу. Завидев его, Сэм пополз к Смерти.

 -Сэм: Пожалуйста... Забери меня... Я не могу так жить...

 Но Смерть брезговал трогать покрытого говном с головы до пят Винчестера, так что тот поспешно испарился из комнаты. Сэм заплакал и потерял сознание от отчаяния.


 А в другой части Америки, в Канзасе, Смерть появился рядом с атлетично сложенным мужчиной с короткими волосами, одетым во фланелевую рубашку поверх футболки и джинсы.

 -Мужчина: Не понял. А где Сэм? Ты его вытащить пообещал!

 -Смерть: Дин, у меня для тебя две новости. Хорошая - твой брат выбрался из жопы, в которой он находился, без моей помощи и скоро приедет сюда. Плохая... Даже мне страшно от того, через что он прошёл.


 Эмилев инструмент разрушения, наконец испустив последние капли кончи, уменьшился до пяти сантиметров, и довольный Гиенович, упав без сил на залитый поносом пол, сладко там заснул. А Батя так и продолжил лежать на также запачканной поносом кровати, плача от боли, ведь на порванное Эмилевым драконищем очко попал понос с мексиканскими специями, и порванный анусай теперь не просто болел, а будто бы горел адским пламенем...

Снаружи номера же Мудрец так и стоял прижавшись к стене холла с охуевшим хлеблетом. Через пару минут из номера Ишшина и Мудреца медленно и очень осторожно выглянули Ишшин вместе с сидящим у него на плече Геннадием. Было видно что обоим было пиздец как интересно узнать, что за демонические звуки доносились из соседнего номера, но никто не хотел рисковать жопой (буквально), а потому они пошли на компромисс со своим любопытством, а именно выглянули лишь когда всё успокоилось. 

 -Ишшин: Сунь Цы, что за хуйня тут происходит???

 Без лишних слов Мудрец схватил Ишшина за руку, вытащил того из номера и поставил перед выломанной дверью номера Бати, заставляя бедных японца и игуану узреть эту невероятно отвратительную и неописуемую ни цензурными, ни нецензурными словами картину. Ишшин, который чуть не упал без сознания как та бедная официантка, но всё же устоявший на ногах, в ту же секунду блеванул, а игуана Геннадий, несмотря на то, что она игуана, научилась креститься и тихо молилась своему игуаньему богу чтобы Эмиль никогда не посчитал её привлекательной. Наконец, когда Ишшин отошёл от зрелища, он обратился к Мудрецу по очень важному и беспокоющему их обоих вопросу.

 -Ишшин: ...Кто будет это всё убирать? Мы не можем оставить тут всё как есть. В таком случае нас точно сделают самыми разыскиваемыми преступниками в США. Эту хуйню можно считать биологическим оружием.

 -Мудрец: Сука, ненавижу когда ты прав... Как в старые добрые?

 -Ишшин: Ага.

Мудрец и Ишшин принялись играть в камень ножницы бумага, где на кону стояло их ментальное состояние и честь. Несмотря на то, что Мудрец пытался считерить с помощью своего жрачфу, он всё равно въебал, и в гордой тишине отправился в комнату. Он показал сломанной двери жрачфу - она моментально починилась и закрылась за ним. Что и как он делал в этой комнате история умалчивает, но когда он вышел оттуда, в комнате было кристально чисто, Эмиль, Батя и Сэм лежали втроём на кровати, тоже чистые и полностью одетые, а на голове и в усах с бородой Мудреца жрачфу прибавилось седых волос... Он вернулся в их с Ишшином номер и плюхнулся на кровать. 

На следующий день, проснувшись и молчаливо согласившись никогда больше не говорить о вчерашнем, Мудрец и Ишшин встали со своих кроватей и увидели лежащего у них в комнате на полу Сэма.

 -Мудрец: Эй! Рота, подъём! Ты чё тут забыл, негодник?

 -Сэм: Аах?.. А. Я не мог спать с ними в одной комнате... То, что я видел и чувствовал будет сниться мне в кошмарах до конца жизни. Я был в аду, меня пытал сам Люцифер... Но то, что я испытал находясь всё это время в очке у этого... Бати, и то что я испытал при моем освобождении будет сниться мне в самых страшных кошмарах всю мою жизнь...

 Мудрец с Ишшином и Геннадием молчаливо кивнули, понимая что бедному Сэму досталось больше всего. Когда два педика проснулись, все остальные уже позавтракали и были готовы к отъезду. Двое даже не стали завтракать в ресторане, и судя по их довольным ёблам, они покушали продукты производства друг друга. Для этого действа Батя даже превратился обратно в человека.

 -Мудрец: Так... Все, загружайтесь в лимузин, а я пойду поссу.
 
Эмиль пытался ему что-то крикнуть вслед, но не успел. Мудрец отправился в туалет, и открыв его... Он оказался в белом аду. Весь туалет в котором вчера задрачивался Эмиль был покрыт спермой. Её уровень доходил до колена нормальному человеку, а маленькому Мудрецу - почти по пояс. В конце было всё - она капала даже с потолка.

 А в одном из унитазов, лицом прямо в толчке и жопой наружу, лежал уборщик. Его штаны были разорваны в клочья, а порванное очко выглядело так, будто в него совали полено. Мудрец тихо помолился всем своим богам за бедного уборщика, что зашёл не в тот туалет не в то время. Никто не заслужил такой смерти. Мудрец показал двери в толчок Жрачфу и она превратилась в стену. Затем он показал жрачфу своей перепачканной в сперме одежде и она очистилась. Мудрец молча вышел из мотеля, оставив местным все свои деньги в качестве компенсации за моральный ущерб. 

 -Мудрец: ...Поехали нахуй отсюда. 

 -Ишшин: Поддерживаю.

 Лимузин сорвался с места, Мудрец теперь явно не жалел машинку и пиздил педаль газа ногой так, будто она лично трахнула его мать.

 -Эмиль: Куда теперь хуячим, старый?

 -Мудрец: В Канзас. Сэм сказал что если мы хотим найти осколок, то нам надо там встретиться с его братом.
 
 Спустя ещё около половины дня, команда отважных даунов всё-таки добралась до Канзаса и сделала она это даже без происшествий. Сэм сказал остановиться у одного из мотелей. Он пошёл вперёд и постучал в дверь. Спустя пару минут дверь открылась и Дин обнял своего брата.

 -Дин: Я скучал, Сэмми. Что за хрень произошла с тобой?

 -Сэм: Очень... Долгая история. Я расскажу позже.
 
 -Мудрец: Я конечно понимаю, у вас, Винчестеров, семейное воссоединение, все дела... Но мы немного спешим. 

 Дин пропустил наших идиотов в свой номер. Услышав об осколках, Дин позвонил Бобби, и спустя пару десятков минут разговора, вернулся к группе.

 -Дин: Итак, ваш осколок, скорее всего, в городке Дерри, который находится в штате Мэн. Мы с Сэмом уже давно хотели туда наведаться. 

 -Сэм: Да. Из моего сбора информации мы знаем, что там живёт какое-то древнее зло, что каждые 27 лет просыпается и начинает похищать и есть детей.

 -Ишшин: Так чего мы ждём? Поехали туда и сломаем ему хлеборезку.

 -Дин: Придержи коней, самурай. Сначала нам надо разобраться с демонической активностью в местных лесах. Бобби засёк огромный всплеск демонической энергии. Скорее всего это Азазель.

 -Сэм: Азазель... Кстати говоря. Вчера я почувствовала от вот этого... Существа, человеком я его не назову... - Сэм ткнул пальцем в Эмиля, что тут же состроил недовольное ебало. - ...сильную демоническую ауру, ауру Азазеля. Я на сто процентов уверен что он его сын!!

 -Эмиль: Ой, иди на хуй! Вот ты реально нелюдь. Так меня буллишь. Ц ц ц, что за люди пошли.

 -Батя: Сын кого? Азазеля? ААААА! Аташки что-ли? Хахахпхах!

 -Мудрец: Пзахахахахах, ух вы, Винчестеры, удивитесь что с вашим желтоглазым произошло. Но да, этот хуесос - его сын. 

 -Дин: ...Очешуеть. Всё становится страннее и страннее...

Пока они все обсуждали, Эмиль рассматривал мотельную комнату, в которой остановился Дин. Найдя ноутбук, Эмиль быстро его открыл, где нашёл недосмотренную серию какого-то аниме.

 -Эмиль: Фу! Ты чё, пидор что-ли? Аниме смотреть.

 -Дин: Заткнись в хуй. Гомосеков о мнении не спрашивали. Мне Сэм по телефону про тебя все рассказал. 

 -Эмиль: Ой, на себя бы посмотрел. Я всего лишь в жопу ебусь. Я же аниме не смотрю.
 
 -Дин: ...Он мне не нравится. Я хочу ему въебать.

 -Ишшин: Поверь, все хотят.

 Игуана Геннадий, до этого мирно спавшая на плече Ишшина, кивнула в подтверждение его слов.

 -Эмиль: Ай, чё вы за люди?? Я вообще популярный и меня все любят. Если будете так говорить я пойду с крыши сброшусь. 

 -Дин: Сделай нам одолжение.

 -Сэм: Дин, иди сюда! Нам нужен план охоты.

 Команда пару часов обсуждала план предстоящей охоты на демонов, а Эмиль и Батя, явно не заинтересованные в такой идиотской вещи как какое-то там планирование, уединились в туалете мотеля, где Эмиль принялся опять долбить Батю своим новым чертовским хуем. 

 Когда все наконец закончили с планированием, они вышли на улицу, готовые к битве. Эмиль заметил "детку", импалу Дина.

 -Эмиль: Фу, чё за пидорская машина? Нормальный мужик должен водить только москвич, жигуль или волгу!

 -Дин: Ты чё щас сказал про мою машину!?!?

 -Эмиль: Что она пидорская! Тьфу!

 Эмиль плюнул в сторону импалы, но промахнулся. Тут же он получил кулаком от Дина сначала в ебало, а потом в живот. Эмиль согнулся пополами начал плакать. Сэм еле оттащил своего разбушевавшегося брата от жалкого педика.

 Позже, когда Батя наконец успокоил своего рыдающего сынишку, что уверял что плакал "от того что не мог сдержать ярость", команда запрыгнула в свой лимузин (пускать кого-либо из них кроме Сэма в свою детку Дин категорически отказался, особенно после слов Эмиля и увидев, как Батя опять использовал очко голодного зверя и превратился в гавнистую пантеру) и двинулась в путь.

 Спустя всего часик, наши охотники оказались в самом большом лесу штата Канзас. Винчестеры и остальные приготовились к бою.

 -Сэм: Так, сначала давайте осмотрим округу. 

 Все принялись исследовать лесок, заходя в него всё глубже и глубже. Наконец они вышли к большому кратеру - от него воняло серой, датчик ЭМП вопил как бешеный, а земля была всё ещё горячей. Сэм тут же нахмурился.

 -Дин: Сэмми?.. Ты у нас тут чувствуешь чертей, говори что за черт это устроил.

 -Сэм: Тут явно был Азазель. Но... Похоже он уже ушёл. Этот кратер сделал какой-то демон, что намного сильнее. 

 -Эмиль: АТАШКА, ВЫХОДИ, Я ТЕБЯ В РОТ ВЫЕБУ!!!!!!!

 *Эмиль заорал так, что даже птицы улетели, пересравшись. Но никто не ответил.*

 -Мудрец: Точно его тут нет. Хм, сильнее Аташки, говоришь?.. Сабака что-ли? 

 Дин прыснул со смеху.

 -Дин: Вы всем демонам с которыми сражаетесь такие прозвища даёте? 

 -Ишшин: Похоже на то. 

 -Дин: Надо и мне взять на вооружение.

 Вдруг где-то в лесной чаще послышался грохот. Оттуда вдруг повеяло зловещей, подавляющей аурой. Но наших героев было таким не пронять и они, схватив своё оружие покрепче, отправились прямиком к тому, что излучало эту ауру. 

Придя на место, они вдруг лицезрели страшную картину: посреди лесной поляны стоя гигант, одетый в одежду индейского племени. Он был полностью обвит огромным змеиным хвостом. Над ним возвышался обладатель этого хвоста - мужчина с огненными красными глазами, чёрными глазами и такого же цвета пернатыми крыльями. Все присутствующие узнали его - то был Люцифер, собственной персоной. Мудрец быстро закрыл Эмилю рот чтобы он их не выдал.

 -Ишшин: Это кого он так?..

 -Сэм: Похоже это Глускап... Существо индейского фольклора. Говорят он может исполнять любые желания...

 А Люцифер вдруг заговорил с Глускапом своим полным авторитета голосом.

 -Люцифер: Так. Мне надоело с тобой возиться. Ты либо исполняешь моё желание, либо дохнешь. Выбирай.

 -Глускап: Да говорю же, не могу я исполнить это желание! Ну не могу я принимать желание, чья суть - чьё-то убийство!

 -Люцифер: Не пизди мне тут, это моя фишка! Ещё как можешь, и я это прекрасно знаю!

 Тут нашим героям надоело просто стоять и смотреть. Дин вытащил из кармана явно старинный револьвер "Кольт", прицелился и выстрелил в Люцифера. Но тот успел увернуться, уйдя в сторону. Под Глускапом открылся огненный порталл и его схватили чёрные щупальца, что не давали ему двигаться. 

 -Люцифер: Винчестеры! Кого я вижу! - Заговорил он приторно-сладким, наполненным явно ненастоящими эмоциями голосом. - Вы снова решили перейти мне дорогу, да? Вас жизнь ничему не учит?

 -Дин: Это тебя, походу, жизнь ничему не у...

 Старший Винчестер не успел договорить, ведь выбравшийся из хватки Мудреца Эмиль выбежал вперёд, крича:

 -Эмиль: Люци! Брат! Лучший друг! Ты меня навестить пришёл, да?

 Увидев единственное существо, что его пугало, Люцифер побледнел и отшатнулся. От его притворства не осталось и следа - он яростью посмотрел на Винчестеров и остальную часть команды.

 -Люцифер: Вот вам обязательно сука надо было притащить это с собой, да? Вот обязательно блять!?

 -Дин: Воу, воу, ты чё так завелся?

 -Люцифер: ДА ПОТОМУ ЧТО ОН ЗАЕБАЛ МЕНЯ БЛЯТЬ!!!!
 
 Люцифер вдруг загорелся, в его руках появился пылающий меч.

 -Люцифер: ЛАДНО! ЕСЛИ ЭТОТ ГИГАНТСКИЙ УЕБАН НЕ ХОЧЕТ ИСПОЛНЯТЬ МОЁ ЖЕЛАНИЕ ПО УБИЙСТВУ ЭМИЛЯ, Я ВАС СУКА САМ ВСЕХ ПЕРЕЕБАШУ!!!!

 Люцифер в мгновение ока оказался перед Эмилем, замахнувшись на него мечом. Но тут же его удар парировал возникший перед дауном Ишшин.

 -Ишшин: Техника абсолютного парирования!

 Ишшин поглотил всю силу удара и атаковал Люцифера, вернув пиздюль отправителю. Но дьявол с лёгкостью уклонился, отбросив туманного шиноби в сторону ударом руки. Перед ним тут же возникли Мудрец и перевоплотившийся в пантеру Батя. Понимая, что Жрачфу на таком существе как Люцифер не сработает, Мудрец полагался лишь на своё мастерство владением мечом, что был до сего момента спрятан в его трости. Батя же нещадно комбинировал атаки ближнего боя и молнии. 

 Но дьявол на то и был дьяволом, что ему всё было непочём. Он с лёгкостью отражал все удары и Бати, и Мудреца, и вернувшегося через пару минут в бой Ишшина. Даже несмотря на то, что Ишшин выдохнул огромное облако густого тумана, Люцифер всё равно не пропускал ни одного удара. Казалось дьявол просто игрался с ними, ведь так оно и было - ему хотелось сбросить злость. Но тут...

 -Эмиль: Мммм, Люцифер, а ты горяч~

 Бой остановился. Все участники застыли как вкопанные, в ахуе смотря на Эмиля. Особенно плохо, по понятным причинам, было Люциферу. Вдруг инструмент разрушения Эмиля снова встал и распрямиться в своей околометровой красе, разорвав нахуй штаны. Теперь Люцифер охуел ещё больше.

 -Люцифер: Скажите на милость, это что за хуйня?

 -Мудрец: Демонический хуй. 

 -Люцифер: Да я вижу, а какого хуя у него демонический хуй!?!?

 -Батя: Так он же сын Аташки.

 -Люцифер: ...Ух как я его отхуячу когда в Ад вернусь...

 Эмиль вдруг сорвался с места, тряся залупой. Это реально пиздец как испугало дьявола - и тот решил перестать играться. Одним круговым взмахом меча он разбросал Батю, Мудреца и Ишшина в разные стороны. Люцифер ухмыльнулся, глядя на несущегося на него ополоумевшего Эмиля - и одним точным движением... Отсёк ему демоническую пипиську. Хуй в мгновение рассеялся, а Эмиль, визжа от боли, упал на колени и начал плакать... Люцифер занёс над ним меч.

 -Люцифер: Сука, как давно я этого ждал... Сейчас я наконец-то пиздану тебя! НА-ВСЕГ-ДА!!!! Пусть пустота с тобой ебется!!!!!!

 Но Люцифер не успел нанести удар. Под ним открылся огненный портал, что принялся засасывать дьявола внутрь. Оказывается, пока команда отважных даунов отвлекала главного черта, Винчестеры смогли освободить Глускапа, и с помощью его магической силы провели изгоняющий ритуал, отправляющий всех ближайших демонов обратно в Ад. 

 -Люцифер: НЕТ! НЕТ! Я ВЕДЬ ТАК БЛИЗКО! СУЧАРЫ ВЫ ЕБАНЫЕ! Я ВАШИХ МАТЕРЕЙ ЕБАЛ!!!!!

 Поток дьявольских ругательств так и не смолк, пока портал полностью не закрылся. Все выдохнули с облегчением и собрались рядом с Глускапом, держась за свои раны. 

 -Глускап: Вы спасли меня... Спасибо вам. За это я исполню любое желание вашей группы. Думайте мудро, ведь сказав желание, вы не сможете его изменить.

 Все начали обсуждать какое бы желание им загадать.

 -Ишшин: Мы можем решить проблему мирового голода!

 -Дин: Или сделать всех девушек на земле невероятными красавицами!

 -Сэм: Или решить проблему недостатка жилья...

 -Батя: Или сделать всех мужчин на планете геями!!!

 Но пока они обсуждали, они забыли о чем-то очень важном... Эмиль, расталкивая их, выбежал вперёд к Глускапу. Его попытались остановить, но было уже поздно.

 -Эмиль: ВЕРНИ МНЕ МОЙ ХУЙ!!!!!

 -Глускап: Твое желание исполненно.

 Он щёлкнул пальцами и исчез. Чертовской пенис Эмиля тут же заново отрос, хоть и не был во вставшем состоянии. Эмиль с улыбкой посмотрел на свою команду и Винчестеров, что уставились на него со вселенской злобой в глазах.

 -Эмиль: Ой, не начинайте! Я же его спас, без меня бы ниче не получилось. Желание было мое!

 Весь ближайший час вся фауна в радиусе пяти-шести километров слышала как орал Эмиль во время группового его избиения руками, ногами и всем, что можно было найти в округе, которое в этот раз Батя даже не пытался остановить.

 Спустя несколько дней, когда все залечили свои раны после битвы с Люцифером (кроме Эмиля, у которого все ещё болело тело от того, как сильно его отпиздили), команда отважных даунов и Винчестеры, несущие с собой огромный мешок с оружием собрались у лимузина.

 -Дин: Ну что, все готовы к отправке в Дерри?

 -Команда: Да!

 -Эмиль: А чё ты тут раскомандовался!?

 Но всем было похуй на Эмиля, по этому ему ничего не осталось кроме как ворча сесть в лимузин. Дин ударил по газам, машина тронулась - и команда отважных даунов, вместе со своими новыми союзниками, отправились на встречу новым приключениям в Дерри...
 

 ` },

                   {
        id: 36,
        title: "Глава 36. Дерри",
        content:`
Лимузин, воняя паленой резиной и мексиканской едой, въехал в Дерри. Городок встретил их подозрительной тишиной, серым небом и красным шариком, который одиноко плавал в луже.

- Батя: Слышь, Мудрец, а че тут так тухло? Пахнет страхом, сыростью и... Эмиль, ты опять в штаны навалил?

-Эмиль: Это не я! Это мой новый боевой орган проветривается! - огрызнулся Эмиль, поглаживая через джинсы свой свежевыращенный метровый агрегат.

Дин припарковал «Импалу» рядом. Он выглядел так, будто готов был застрелиться прямо сейчас, лишь бы не ехать с этой компанией еще час.

-Дин: Так, слушать сюда, недоумки. - Дин вытащил обрез. Пеннивайз — это не Аташка. Это древняя хрень, которая питается страхом. Он превращается в то, чего вы боитесь больше всего. Так что держите свои очки в тонусе.

Они нашли вход в коллектор. Мудрец, шел первым, Ишшин выпускал фиолетовый туман, чтобы хоть как-то перебить вонь сточных вод.

-Эмиль: Фу, блядь! - Эмиль сплюнул в грязную воду. - Тут условия хуже, чем в шараге! Пеннивайз, выходи, гей ебаный! Я тебе твой нос в жопу засуну!

Вдруг из темноты раздался тонкий, вибрирующий смех. Из-за угла выплыл красный шарик.

-Пеннивайз: Привет, Джорджи... Хочешь шарик? - раздался вкрадчивый голос Пеннивайза.

Пеннивайз медленно вышел на свет. Его грим трескался, зубы были похожи на ржавые гвозди. Он приготовился увидеть ужас в глазах жертв, но наткнулся на... Батю.

-Батя: Слышь, клоун. - Батя подошел вплотную, обдав монстра перегаром и запахом кошачьего лотка. - Ты че такой дерзкий? У тебя че, челюсть лишняя? Ты мне за шарик поясни, ты че, натурал?

Клоун немного завис. Такой реакции в его сценарии не было.

-Пеннивайз: Я... я превращусь в ваш самый жуткий кошмар!

-Батя: В натурала что-ли? - озадаченно спросил Батя.

Пеннивайз начал менять форму. Перед Дином он стал Сэмом, одетым в платье, перед Сэмом - Батей, готовым снова засосать его. Но когда он повернулся к Эмилю, монстр задрожал.
Пеннивайз попытался прочитать мысли Эмиля, чтобы узнать его страх, и... его чуть не стошнило. В голове Эмиля была бесконечная петля из гей-порно, рецептов жареных гвоздей и розовых пони, поющих шансон.

-Эмиль: Че, не получается, да? - Эмиль зловеще ухмыльнулся. Он начал медленно расстегивать ширинку. - Хочешь знать, чего я боюсь? Я боюсь, что ты СЛИШКОМ БЫСТРО СДОХНЕШЬ!

С громким хлопком из штанов Эмиля выстрелил фиолетовый «инструмент разрушения». Пеннивайз, видевший гибель цивилизаций и рождение звезд, впервые в жизни захотел вызвать полицию.

-Пеннивайз: ЭТО ЧТО ЗА ХУЙНЯ?! - заорал Клоун, пятясь назад в говно сточных вод. - ПОЧЕМУ ОН ЖИВОЙ?! ПОЧЕМУ ОН НА МЕНЯ СМОТРИТ?!

-Мудрец: БАТЯ, ДЕРЖИ ЕГО ЗА НОГИ! ИШШИН, СЛЕПИ ЕГО ДЫМОМ!

Ишшин выдохнул такое облако, что Пеннивайз потерял ориентацию в пространстве. Батя в облике пантеры запрыгнул клоуну на спину и начал вырывать из него клочья костюма.

-Батя: ОСКОЛОК ОТДАВАЙ, ЕБЛАН ЦИРКОВЫЙ!

Пеннивайз превратился в гигантского паука, но это была его ошибка.

-Эмиль: О, МНОГОНОЖКА! МОЙ ЛЮБИМЫЙ ФЕТИШ!

Он размахнулся своим метровым достоинством и начал ебать паука-Пеннивайза в жопу своим метровым пенисом.

«ТЫЩ! ТЫЩ! ТЫЩ!» - раздавалось по всей канализации.

-Пеннивайз : МАМА! ЗАБЕРИ МЕНЯ ОБРАТНО В КОСМОС!» - визжал Пеннивайз, пытаясь забиться в самую узкую трубу. - ВЫ ПСИХИ! ВЫ ХУЖЕ ДЕМОНОВ!

-Эмиль: КУДА СОБРАЛСЯ, РЫЖИЙ? МЫ ЕЩЕ НЕ ПОПРИВЕТСТВОВАЛИСЬ ПО-ГЕЙСКИ!

Пеннивайз, превратившись в мышь, думал, что спасся. Но он забыл, что в этой команде есть существо, которое в прошлой жизни явно было пылесосом или очень голодным пидором.

‐ Батя: Слышь, Мудрец, эта крыса рыжая мой десерт уносит! - взревел Батя, почуяв запах перепуганного древнего зла.

Батя мгновенно перекинулся в пантеру и, вздымая брызги нечистот, рванул по узкому тоннелю. За ним, размахивая своим фиолетовым шлагбаумом и подтягивая штаны, бежал Эмиль.

‐ Эмиль: Стоять, пуся! Я еще не кончил экскурсию по моему внутреннему миру! - орал Эмиль, чей голос эхом отдавался от бетонных стен, заставляя настоящих крыс совершать суицид.

Они выскочили в огромный зал, где с потолка свисали старые детские куклы и прочий мусор. Пеннивайз понял, что убежать не выйдет, и решил сменить тактику. Он вырос до размеров пятиэтажки, превратившись в помесь клоуна, огромного краба и мертвой бабки.

‐ Пеннивайз: ВЫ ГЛУПЦЫ! ВЫ БУДЕТЕ ЛЕТАТЬ! ВЫ ВСЕ БУДЕТЕ ЛЕТАТЬ В АДУ! - прогремел монстр, замахиваясь гигантской клешней на Мудреца.

‐ Мудрец: Летать? Слышь, Ишшин, он нам эконом-класс предлагает. - Мудрец сплюнул - Ишшин, врубай режим "Баня"!

Ишшин сложил печати и выдохнул такой объем фиолетового пара, что Пеннивайз ослеп. В этом тумане начался настоящий хаос.

‐ Дин: Сэм, стреляй по глазам, пока этот ебаный цирк не собрался воедино! - крикнул Дин, всаживая в монстра пулю за пулей.

‐ Батя: ХАВАТЬ ПОДАНО! - Батя запрыгнул Пеннивайзу на одну из крабовых ног и начал её грызть с таким хрустом, будто это были чипсы.

Пеннивайз взвыл и попытался схватить Батю, но тут из тумана, как черт из табакерки, вылетел Эмиль. Он использовал свой метровый «инструмент» как шест для прыжков, перелетел через клешню и приземлился прямо на голову клоуна.

‐ Эмиль: Опа, приземление в мягкое! - Эмиль начал яростно хлестать Пеннивайза по глазам своей залупой. - Получай, рыжий! Это тебе за Джорджи, это за детей, а это просто потому, что у меня встал!

‐ Пеннивайз: ЧТО ТЫ ДЕЛАЕШЬ?! ЭТО НЕ СТРАХ! ЭТО ГЕЙ-НАСИЛИЕ! - визжал клоун, пытаясь превратиться в колючую проволоку, чтобы хоть как-то защититься.

Но Эмиля было не остановить. Он схватил Пеннивайза за рыжий парик и начал наматывать его на свой детородный орган.

‐ Эмиль: Сэмми, зацени, какая скакалка! - Эмиль начал крутиться на голове монстра, раздавая пиздюлей всем вокруг своим фиолетовым агрегатом.

Мудрец в это время подошел к одной из лап паука и показал ей Жрачфу.

‐ Мудрец: Так, древнее зло, теперь ты — древний лимонад. - лапа Пеннивайза внезапно превратилась в огромную струю спрайта.

Батя, увидев это, бросил грызть кость и начал жадно лакать газировку.

‐ Батя: О, ништяк, запивон пошел! Мудрец, сделай ему еще жопу из шашлыка!

Пеннивайз окончательно поплыл. Он начал разваливаться на куски. Из его пасти начали вылетать «Мертвые огни», но Эмиль, не растерявшись, начал ловить их своим хуем, как кольца в цирке.

‐ Эмиль: Опа, еще одно! Смотрите, я свечусь! Теперь я — диско-шар, сучки! - радостно вопил Эмиль, пока огни бессильно бились внутри его фиолетовой плоти.

Поняв, что его сейчас либо съедят, либо окончательно изнасилуют, Пеннивайз в последний раз уменьшился, выплюнул Осколок и, рыдая на чистом английском, пополз к выходу.

‐ Пеннивайз: Забирайте! Всё забирайте! Только уберите от меня этого парня с фиолетовым пенисом! Я клянусь, я переезжаю в Ватикан, там спокойнее!

Дин подошел к скулящему монстру и пнул его напоследок.

‐ Дин: Еще раз увижу тебя в этом штате — заставлю Эмиля на тебе жениться. Понял?

Пеннивайз издал звук, похожий на сдувающийся шарик, и окончательно исчез в трубе.

Группа медленно побрела к выходу. Мудрец нес Осколок, Ишшин — игуану, а Батя — мешок с остатками «лимонадной» ноги клоуна на вечер.

‐ Сэм: Дин, ты видел это? Он ловил "Мертвые огни" своим... ну, ты понял. - Сэм вытирал лицо от клоунского грима и говна.

‐ Дин: Сэмми, я решил. - Дин серьезно посмотрел на брата, пряча обрез. - Мы едем к Бобби, берем самый крепкий виски и стираем себе память электрошоком. Это единственный способ выжить после увиденного.

Геннадий на плече Ишшина закрыл лапками глаза. Он знал: Пеннивайз больше не вернется через 27 лет. Он не вернется никогда, потому что теперь у него развилась фобия на фиолетовый цвет и русских туристов.

Дорога до Южной Дакоты была похожа на затянувшееся путешествие. Лимузин и «Импала» неслись по хайвею, оставляя за собой шлейф из мата, фиолетового пара и запаха потной пантеры.

‐ Дин: Сэмми, я клянусь, если этот дегенерат в лимузине еще раз покажет мне в окно свой фиолетовый шланг, я протараню их к чертям собачьим! - орал Дин, вцепляясь в руль «детки».

‐ Сэм: Дин, успокойся, нам нужен Бобби. - Сэм сидел, забившись в угол сиденья. - У него есть книги, может, он найдет способ... ну, укоротить Эмиля. Или хотя бы изгнать из него эту эрекцию.

В лимузине в это время царила атмосфера тотального пмздеца. Эмиль, чей «инструмент» так и не уменьшился после битвы в Дерри, использовал его как подставку для банок с пивом.

‐ Эмиль: Батя, глянь! - радостно вопил Эмиль. - Три банки держит и не гнется! Это же идеальный столик для пикника!

‐ Батя: Завали ебало, дизайнер хренов. - Батя, вернувшийся в человеческий облик, лениво ковырял в зубах когтем. - Мудрец, долго еще? У меня от этой тряски порванное очко до сих пор пульсирует в такт радио.

‐ Мудрец: Потерпи, кожаный мешок. Бобби нас ждет. Надеюсь, у него крепкие нервы и полный погреб святой воды. Хотя, судя по Эмилю, тут нужен святой спирт.

Машины с визгом затормозили у дома Бобби Сингера. Старый охотник вышел на крыльцо, поправляя кепку и сжимая ружье.

‐ Бобби: Винчестеры! Я уж думал, вы сдохли где-то под забором. - Бобби прищурился, глядя на лимузин. - А это еще что за передвижной бордель с вами приехал?

Из лимузина первым выпал Эмиль. Его метровый агрегат вылетел следом, как катапульта, чуть не выбив Бобби глаз.

‐ Эмиль: Здорово, дед! - Эмиль поправил ведро на голове. - Слышь, у тебя есть шляпа побольше? Мой малыш мерзнет на ветру!

Бобби замер. Он видел левиафанов, видел демонов перекрестка, видел, как Кастиэль жрет мед в супермаркете, но Эмиля его психика переварить не смогла.

‐ Бобби: Дин... - Бобби медленно перевел взгляд на старшего Винчестера. - Скажи мне, что это демон в очень плохом костюме, и я его просто застрелю.

‐ Дин: Если бы, Бобби... - выдохнул Дин, выходя из машины. - Это сын Азазеля. И у него, как видишь, наследственность пошла не в ту степь.

Все зашли внутрь. Бобби по привычке плеснул всем святой воды в лицо. На Ишшине она зашипела, Батя просто её вылизал, а Эмиль подставил свой хуй.

‐ Эмиль: О, ништяк, охлаждение пошло! - Эмиль довольно заурчал. - Слышь, дед, а где тут у тебя библиотека? Мне нужно найти заклинание, чтобы эта дура еще и светиться начала в темноте.

Бобби схватился за сердце и сел в свое кресло.

‐ Бобби: Идиоты... Балбесы... - бормотал он. - Я всю жизнь изучал монстров, но к такому меня жизнь не готовила.

В это время Батя нашел на кухне Бобби запасы бекона и начал жрать их прямо с упаковкой, периодически превращаясь в пантеру и обратно, чтобы лучше влезало.

‐ Батя: Слышь, Бобби, а у тебя кота нет? - спросил Батя с набитым ртом. - А то мне скучно, я бы с ним поиграл. В "кто быстрее сдохнет".

Игуана Геннадий тем временем залезла на голову Бобби и начала преданно лизать его кепку, чувствуя в старом охотнике единственного человека, у которого еще остались остатки разума.

Пока Мудрец и Ишшин пытались обсудить с Винчестерами и Бобби следующий осколок, из подвала донесся грохот.

‐ Мудрец: Блядь, только не подвал...

Все спустились вниз и увидели картину: Эмиль нашел в подвале Бобби запертого в дьявольской ловушке демона. Демон выглядел крайне напуганным.

‐ Эмиль: Ну че, чертила? - Эмиль прижал демона к стенке своим метровым фиолетовым чудовищем. - Рассказывай, где твой босс прячется, или я устрою тебе "интерстеллар" через твой дымоход!

‐ Демон: ПОМОГИТЕ! ВИНЧЕСТЕРЫ, УБЕЙТЕ МЕНЯ! - орал демон, захлебываясь слезами. - ИЗГОНИТЕ МЕНЯ В АД! Я СОГЛАСЕН НА ПЫТКИ, ТОЛЬКО УБЕРИТЕ ОТ МЕНЯ ЭТОГО!

‐ Бобби: Так... - Бобби достал флягу и приложился к ней. - Дин, Сэм, забирайте своих друзей. Прямо сейчас. Пока этот парень не изнасиловал всё моё генеалогическое древо и саму концепцию охоты на нечисть.

‐ Батя: Да ладно тебе, дед, не кипятись! - Батя похлопал Бобби по плечу, оставив на его рубашке жирный след от бекона. - Дай нам карту, мы заберем осколок и свалим. Нам в Дерри клоун обещал, что в Мэне еще один есть.

Дин стоял у стены, закрыв лицо руками.

‐ Дин: Бобби, просто дай им карту... Я хочу, чтобы этот день закончился. Желательно комой.

Бобби Сингер молча подошел к своему столу, достал самую старую и потрепанную карту штата Мэн и с размаху пригвоздил её к столешнице охотничьим ножом.

‐ Бобби: Вот. Город Дерри. Канализация, старые дома, вся херня. - Бобби посмотрел на Мудреца взглядом человека, который только что добровольно подписал приговор. - Забирайте это, забирайте своих дегенератов и валите к черту. Если через неделю я услышу, что Мэн провалился сквозь землю или там начали рождаться фиолетовые дети — я лично найду вас и пристрелю каждого.

‐ Мудрец: От души, Бобби. - Мудрец ловко свернул карту и спрятал её. - Ишшин, заводи этот гроб на колесах! Батя, выплевывай кота, мы уезжаем!

Но отъезд не мог пройти гладко. Из гаража Бобби раздался оглушительный грохот, звон разбитого стекла и какой-то неестественный, хлюпающий звук.

‐ Дин: О боже, только не это... - сказал Дин, хватаясь за голову.

Все выбежали во двор. Оказалось, что Эмиль, решив на прощание проверить масло в легендарной «Импале» Дина, случайно застрял своим метровым агрегатом в выхлопной трубе машины. Теперь он стоял в позе раком, пытаясь вырваться, а машина раскачивалась так, будто в ней занимались любовью два стада бегемотов.

‐ Эмиль: ПАЦАНЫ, ПОМОГИТЕ! - орал Эмиль, заливаясь слезами. - ОНА МЕНЯ НЕ ОТПУСКАЕТ! ЭТО ЛЮБОВЬ, СУКА! ОНА ТАКАЯ ГОРЯЧАЯ ВНУТРИ!

‐ Дин: ТЫ ЧТО СДЕЛАЛ С МОЕЙ ДЕТКОЙ, ТЫ, ПАДАЛЬ ГЕЙСКАЯ?! - взревел Дин, бросаясь на Эмиля с гаечным ключом.

Бобби, не говоря ни слова, достал из кармана баллон с технической смазкой, подошел к Эмилю и с каменным лицом вылил всё содержимое на стык инструмента и выхлопной трубы. С громким, непристойным чпоком Эмиль вылетел из машины, пролетел пару метров и приземлился прямо в мешок с углем.

‐ Бобби: Вон. Из моего. Двора. - тихо, но страшно произнес Сингер, поднимая ружье и взводя курок.

‐ Батя: Всё-всё, дед, уходим по-тихому! - Батя схватил Эмиля за шкирку и потащил в лимузин. - Дин, Сэмми, бывайте! Приезжайте к нам в Россию, у нас там как раз медведи недотраханные бродят, Эмилю понравится!

Лимузин сорвался с места, обдав Винчестеров и Бобби облаком фиолетового пара и запахом жженой резины. Ишшин нажал на газ так, что машина чуть не встала на дыбы. В окне еще долго виднелась радостная рожа Эмиля, который махал всем рукой (и не только рукой) на прощание.

Дин, Сэм и Бобби стояли на пустой дороге, глядя вслед уезжающему безумию.

‐ Сэм: Дин... Ты ведь собираешься помыть выхлопную трубу святой водой? - спросил Сэм, не сводя глаз с горизонта.

‐ Дин: Сэмми, я собираюсь сжечь эту машину. - Дин медленно достал зажигалку. - Прямо сейчас. Вместе с собой.

Бобби только тяжело вздохнул, положил руки им на плечи и повел обратно в дом.

‐ Бобби: Пошли, балбесы. Нам нужно выпить столько виски, чтобы завтра мы забыли даже собственные имена, не то что этого парня с фиолетовым шлагбаумом.

А в это время лимузин отважных даунов на полной скорости летел в сторону Мэна. Мудрец разглядывал карту, Ишшин курил, Батя грыз остатки клоунской ноги, а Эмиль нежно протирал свой пострадавший прибор тряпочкой, предвкушая встречу с новыми монстрами.


` },
                   {
        id: 37,
        title: "Глава 37. Эвакуация из дурдома: Пакистан, готовь жопу!",
        content:`
Дорога в Мэн была долгой, но команда не скучала. Эмиль пытался научить игуану Геннадия играть на своей сковородке как на барабане, а Ишшин всю дорогу ворчал, что в лимузине пахнет горелой резиной и несбывшимися надеждами Дина Винчестера.

Команда въехала в лесную глушь штата Мэн. Туман здесь был такой густой, что Ишшин чувствовал себя как дома, а Мудрец то и дело сверялся с картой.

‐ Мудрец: Так, дегенераты, — сказал Мудрец, поправляя панаму. — Жрачфу показывает, что осколок находится у местного лесного божества. Его зовут Вендиго-Переросток, но местные кличут его просто — Лосиный Потрошитель. Он живет в хижине из костей и очень не любит гостей.

‐ Эмиль: Хижина из костей? — Эмиль восторженно потер руки, отчего его фиолетовый пенис качнулся и выбил боковое стекло лимузина. — Да это же идеальное место для свидания! Батя, ты готов к романтике?

‐ Батя: Заткнись, Эмиль. Я чую его. Пахнет сырым мясом и прокисшим сиропом.

Они вышли на поляну. Посреди нее возвышалось нечто ужасающее: трехметровое существо с головой лося, гнилой плотью и огромными рогами, на которых были развешаны кишки неудачливых охотников. В центре его груди, прямо в районе сердца, сверкал золотой Осколок.

‐ Лосиный Потрошитель: КТО ПОСМЕЛ НАРУШИТЬ МОЙ ПОКОЙ?! — проревело чудище, и от его голоса деревья согнулись к земле. — Я СОЖРУ ВАШУ ПЛОТЬ И ВЫПЬЮ ВАШИ ДУШИ!

‐ Эмиль: Слышь, рогатый! — Эмиль вышел вперед, придерживая свой метровый агрегат. — У тебя че? Ты че орешь на всю ивановскую? У нас тут культурная делегация, мы за камнем пришли!

Лось замер. Он посмотрел на Мудреца, на курящего Ишшина, на Батю, который уже превратился в огромную пантеру и точил когти об дерево, и, наконец, на Эмиля. Точнее, на то, что у Эмиля торчало из штанов.

‐ Лосиный Потрошитель: ЭТО... ЭТО ЧТО ЗА МУТАЦИЯ?! ТЫ ЧТО, ДЕМОН ПОХОТИ?!

Лось взревел и бросился в атаку. Его рога врезались в землю, вырывая куски.

‐ Мудрец: Ишшин, заградительный огонь!

Ишшин выдохнул струю тумана, смешанную с порохом. Раздался взрыв, Лося отбросило назад. В этот момент Батя в один прыжок оказался на спине монстра.

‐ Батя: ПОЛУЧАЙ, СУКА ЛЕСНАЯ! — Батя вгрызся Лосю в плоть, выдирая куски гнилого мяса. — ЭТО ТЕБЕ ЗА ВСЕХ СЪЕДЕННЫХ ТУРИСТОВ!

Монстр попытался сбросить Батю, но тут в дело вступил Эмиль. Он решил, что обычное оружие — это скучно.

‐ Эмиль: ТЕХНИКА СЕКРЕТНОГО ШЛАГБАУМА! — заорал Эмиль.

Он разбежался, подпрыгнул и, используя свой метровый фиолетовый инструмент как бейсбольную биту, со всей дури въебал Лосю прямо по челюсти. Раздался звук ломающегося дерева. Лось отлетел на десять метров, теряя зубы и остатки достоинства.

‐ Лосиный Потрошитель: АЙ, БЛЯДЬ! ТАК НЕЛЬЗЯ ВОЕВАТЬ!

Монстр понял, что физической силой этих психов не взять. Он начал концентрировать темную энергию в рогах, собираясь выпустить волну смерти.

‐ Мудрец: О нет, ты этого не сделаешь! — Мудрец показал жрачфу Лосю. — СМОТРИ СЮДА, РОГАТЫЙ! ТЫ ЗНАЕШЬ, КТО ТВОЙ ОТЕЦ?!

На жрачфу внезапно появилось изображение... Обычного домашнего ослика, который грустно жевал сено.
Лось на секунду впал в ступор от экзистенциального кризиса. Этого мгновения хватило Эмилю.

‐ Эмиль: А ТЕПЕРЬ — ГЛАВНЫЙ КАЛИБР! — Эмиль схватил свой дракон обеими руками, раскрутился как балерина и вошел в Лося на полной скорости.

Лось издал звук, который не слышал никто в этом мире — это была смесь оргазма, ужаса и крика чайки, которой наступили на хвост. Осколок от удара вылетел из его груди прямо в руки Мудрецу.

Лосиный Потрошитель начал стремительно уменьшаться, пока не превратился в маленького, который тут же пустился бужать, спотыкаясь о собственные ноги.

Команда стояла посреди развороченного леса. Эмиль тяжело дышал, пытаясь заправить свое оружие обратно.

‐ Эмиль: Ну че... — выдохнул он. — Еще один камень в копилку. Батя, ты видел, как я его? Чисто на опыте!

‐ Батя: Видел, Эмиль. Ты был выше всех похвал пупсик. 

Они сели в лимузин. Игуана Геннадий, которая всю битву просидела в бардачке, осторожно выглянула и, увидев, что всё закончилось, облегченно вздохнула. Лимузин рванул с места, оставляя за собой разрушенный лес и легенду о «Человеке с фиолетовым копьем», которую лесные жители будут пересказывать шепотом еще тысячу лет.

Дорога к аэропорту прошла в угарном угаре. Эмиль пытался использовать свой метровый шлагбаум, чтобы переключать передачи в лимузине, из-за чего Ишшин чуть трижды не улетел в кювет, а Батя всю дорогу пытался выгрызть из сиденья остатки американского бекона.

‐ Мудрец: Так, банда даунов. В США мы собрали всё, что могли, и оставили после себя больше разрушений, чем ураган. Жрачфу говорит, что следующий осколок — в Пакистане. Нам нужен международный рейс.

‐ Батя: Пакистан? Там же жарко, горы и козлы. Эмиль, ты со своими наклонностями там либо станешь богом, либо тебя камнями закидают в первый же час.

‐ Эмиль: Ой, да ладно тебе! — Эмиль игриво качнул своим фиолетовым агрегатом. — Я всегда мечтал о восточной сказке! Батя, я куплю тебе ковер-самолет, будем летать и срать на головы злодеям!

Они прибыли в международный аэропорт имени Кеннеди. Вид у команды был такой, будто они только что сбежали из фильма, который снимали в дурке. Ишшин в тумане, Батя в кепке «FBI» и Эмиль, у которого штаны спереди напоминали палатку для цирка.

На металлоискателе началось самое интересное.

‐ Охранник: Сэр, выньте всё металлическое из карманов. — сказал американец, подозрительно глядя на Эмиля.

Эмиль выложил сковородку. Металлоискатель взвыл как раненая сирена.

‐ Охранник: А теперь, сэр... — охранник замялся, глядя на огромный бугор в штанах Эмиля. — Что у вас спрятано под одеждой? Это штатив? Труба? Нелегальный бивень слона?

‐ Эмиль: Это мой прибор для измерения мужского счастья! — гордо заявил Эмиль. — Хочешь замерить, пухляш?

Охранник потянулся за рацией, но Эмиль решил ускорить процесс досмотра. Он расстегнул ремень, и его метровый фиолетовый инструмент с грохотом вывалился наружу, ударив по ленте выдачи багажа.

‐ Эмиль: ТА-ДАААМ! СВОБОДУ ПОПУГАЯМ!

В аэропорту началась паника. Женщины падали в обморок, дети начали плакать, а группа спецназа SWAT, которая была неподалеку, просто застыла в ступоре, не понимая, в какую часть этого оружия нужно стрелять.

‐ Батя: БЛЯДЬ, ЭМИЛЬ, УБЕРИ ЭТОТ ШЛАГБАУМ! — сказал Батя, хватая Эмиля за голову. — Мудрец, делай маневр!

Мудрец показал жрачфу главному диспетчеру на экране. На мониторах по всему аэропорту внезапно появилось изображение голого Бати, танцующего тверк. Пока вся охрана в ахуе смотрела на это зрелище, команда под прикрытием фиолетового тумана Ишшина прорвалась через охрану прямо в самолет до Исламабада.

Весь полет прошел в диком напряжении. Эмиль занял три кресла — одно для себя и два для своего малыша. Стюардессы отказывались заходить в бизнес-класс, потому что Батя пытался заказать в меню ногу соседа снизу, а Ишшин курил прямо в вентиляцию, из-за чего все пассажиры в экономе начали видеть галлюцинации с розовыми драконами.

‐ Мудрец: Мы почти на месте. — Мудрец посмотрел в иллюминатор. — Пакистан — страна серьезная. Там за такие приколы, Эмиль, тебе твой хуй узлом завяжут.

‐ Эмиль: Не боись, старый! — Эмиль довольно похлопал по своему инструменту. — У меня на востоке связи! Я читал, что там любят всё большое и мощное!

Самолет коснулся земли. Дверь открылась, и в салон ворвался горячий, сухой воздух Востока, пропитанный запахом специй и пыли. Команда вышла на трап.
Перед ними расстилались горы и бесконечный хаос пакистанского аэропорта.

‐ Ишшин: Ну вот мы и здесь. — Ишшин выпустил последнее кольцо американского табака. — Чувствую, что местное зло уже начало чесаться.

‐ Батя: Жрать... — коротко сказал Батя, глядя на пасущуюся неподалеку козу. — Идемте искать этот долбаный камень, пока Эмиль не решил перетрахать весь местный караван.

Эмиль спрыгнул с трапа, его метровый агрегат стукнулся об асфальт.

‐ Эмиль: ПАКИСТАН! ВСТРЕЧАЙ СВОЕГО НОВОГО ШАХА! БАТЯ, ЗА МНОЙ!

Лимузин, который Мудрец умудрился переправить грузовым отсеком (с помощью Жрачфу и какой-то матери), уже ждал их на парковке. Команда загрузилась и двинулась вглубь страны, навстречу самому дикому и восточному пиздецу в своей истории.
` },
];


